[
  {
    "title": "আস-সুন্নাহ ফাউন্ডেশন মসজিদ কমপ্লেক্স",
    "desc": "দেশ, জাতি ও উম্মাহর কল্যাণার্থে পরিচালিত আস-সুন্নাহ ফাউন্ডেশনের নানামুখী কার্যক্রমের কেন্দ্রবিন্দু হবে আস-সুন্নাহ ফাউন্ডেশন মসজিদ কমপ্লেক্স। এই কমপ্লেক্সে একটি আদর্শ মসজিদ এবং যুগ-চাহিদা পূরণে উপযোগী ইসলামিক স্কলার তৈরির লক্ষ্যে সমন্বিত সিলেবাসের একটি আধুনিক মাদরাসাসহ বিভন্ন সেবা ও জনকল্যাণমূলক প্রকল্প পরিচালনার কেন্দ্র হবে ইন-শা-আল্লাহ।",
    "img": "https://cdn.assunnahfoundation.org/media/assunnah-complex.jpg",
    "category": "assunnah-complex",
    "url": "https://www.youtube.com/embed/n2AqnIIKXcY"
  },
  {
    "title": "ইফতার তহবিল",
    "desc": "আস-সুন্নাহ ফাউন্ডেশনের নিয়মিত কর্মসূচির মধ্যে একটি হলো ইফতার ও রামাদ্বান ফুড বিতরণ। দেশের প্রত্যন্ত অঞ্চলের অভাবী সিয়াম পালনকারীরা যেন রামাদ্বান মাসে নির্বিঘ্নে সিয়াম পালন ও ইবাদত-বন্দেগী করতে পারেন, সে লক্ষ্যে তাদের মাঝে ইফতার সামগ্রী বিতরণের উদ্যোগ গ্রহণ করে থাকে ফাউন্ডেশন।",
    "img": "https://cdn.assunnahfoundation.org/donation/iftar.jpg",
    "category": "iftar",
    "url": "https://www.youtube.com/embed/8YMNH2zM1SE"
  },
  {
    "title": "সবার জন্য কুরবানী",
    "desc": "অনেক অভাবী মানুষ বছরে কেবল কুরবানীর ঈদেই গরু বা ছাগলের গোশতের স্বাদ গ্রহণের সুযোগ পান। সে কারণে প্রতি বছর ‘সবার জন্য কুরবানী’ শিরোনামে আস-সুন্নাহ ফাউন্ডেশন কুরবানীর গোশত বিতরণের আয়োজন করে। কুরবানী এমন একটি ইবাদত, যা প্রতিনিধির মাধ্যমে সম্পাদন করা যায়। আস-সুন্নাহ ফাউন্ডেশন প্রতিনিধি হিসেবে সচ্ছলদের পক্ষ হতে কুরবানীর দায়িত্ব গ্রহণ করে। উত্তরবঙ্গসহ দেশের বিভিন্ন দরিদ্র অঞ্চলে কুরবানী করে দুস্থ ও অসহায় মানুষদের মাঝে গোশত বিতরণ করা হয়। যারা কোনো কারণে নিজের কুরবানী নিজে করতে পারছেন না, কিংবা নিজ এলাকায় কুরবানীর পাশাপাশি দরিদ্র অঞ্চলে আরেকটি কুরবানী করতে ইচ্ছুক, তাঁরা আস-সুন্নাহ ফাউন্ডেশনকে কুরবানীর দায়িত্ব দিতে পারেন। আপনার একটি কুরবানী অনেক অসহায় মানুষের মুখে হাসি ফোটাতে পারে। আপনার পশুটি কোথায় এবং কখন কুরবানী হবে, তা এসএমএসের মাধ্যমে জানিয়ে দেয়া হবে ইন-শা-আল্লাহ।",
    "img": "https://cdn.assunnahfoundation.org/donation/qurbani.jpg",
    "url": "https://www.youtube.com/embed/m0SrsVcFykw",
    "category": "qurbani"
  },
  {
    "title": "যাকাত তহবিল",
    "desc": "আপনার অনুদিত যাকাত মানুষের জীবন বদলে দিতে পারে, যাদের কোনও বাড়ি নেই তাদের আশ্রয় দেওয়া থেকে শুরু করে, অনাহারে থাকা পরিবারগুলিকে খাওয়ানোর মত মহৎ কাজ করার শক্তি যাকাতে আছে ।",
    "img": "https://cdn.assunnahfoundation.org/donation/zakat.jpg",
    "url": "https://www.youtube.com/embed/TEEjg43HRBM",
    "category": "zakat"
  },
  {
    "title": "সাধারণ তহবিল",
    "desc": "সুনির্দিষ্ট কোনো খাতে দান করলে সেটা সে খাতেই ব্যয় করে থাকে আস-সুন্নাহ ফাউন্ডেশন। আর সাধারণ তহবিলের অর্থ ফাউন্ডেশন পরিচালিত সকল কল্যানমূলক কার্যক্রমের জন্য উন্মুক্ত থাকে এবং আস-সুন্নাহ’র দীনি শিক্ষা, মানব সেবা ও দাওয়াহমূলক যাবতীয় উদ্যোগ পরিচালনায়ও এই খাতের অর্থ ব্যয় করা হয়।",
    "img": "https://cdn.assunnahfoundation.org/donation/general.jpg",
    "url": "https://www.youtube.com/embed/TEEjg43HRBM",
    "category": "general"
  },
  {
    "title": "শীতার্ত তহবিল",
    "desc": "ইসলামের অন্যতম শিক্ষা মানবসেবা। কনকনে শীতে প্রত্যন্ত অঞ্চলের অসহায় শীতার্ত মানুষদের একটুখানি উষ্ণতা এনে দিতে আস-সুন্নাহ ফাউন্ডেশন প্রতি বছর আয়োজন করে 'শীতবস্ত্র বিতরণ ও দা’ওয়াহ কর্মসূচি'।",
    "img": "https://cdn.assunnahfoundation.org/donation/winter.jpg",
    "category": "winter",
    "url": "https://www.youtube.com/embed/zx0TWzkd524"
  },
  {
    "title": "মাসিক অনুদান তহবিল",
    "desc": "আস-সুন্নাহ ফাউন্ডেশনের মাসিক দাতা সদস্য হলেন প্রতিষ্ঠানটির স্থায়ী ডোনার। মাসিক দাতা সদস্যগনের নিয়মিত অনুদান আস-সুন্নাহ ফাউন্ডেশেনের বহুমুখী দা’ওয়াহ কার্যক্রম ও সার্বিক উন্নয়নের জন্য একমাত্র স্থায়ী আয়ের মাধ্যম।",
    "img": "https://cdn.assunnahfoundation.org/donation/monthly.jpg",
    "url": "https://www.youtube.com/embed/TEEjg43HRBM",
    "category": "monthly"
  },

  {
    "title": "স্বনির্ভর তহবিল",
    "desc": "‘স্বনির্ভর’ আস-সুন্নাহ ফাউন্ডেশনের একটি স্বাবলম্বীকরণ প্রকল্প। বেকার ও অদক্ষ নারী-পুরুষকে দক্ষতা বৃদ্ধির জন্য (আলাদাভাবে) কারিগরি প্রশিক্ষণ পূর্বক আর্থিক সহায়তা এবং প্রয়োজনীয় উপকরণ প্রদান করে আত্মনির্ভরশীল করা এ প্রকল্পের উদ্দেশ্য । ",
    "img": "https://cdn.assunnahfoundation.org/donation/selfreliant.jpg",
    "url": "https://www.youtube.com/embed/T_qg3QFcmIc",
    "category": "self-reliant"
  },
  {
    "title": "জরুরী বন্যা তহবিল",
    "desc": "রতিবছর বর্ষাকালে বাংলাদেশের প্রায় ২৬,০০০ বর্গ কিলোমিটার এলাকা (১৮%) বন্যায় প্লাবিত হয়। এ সময় বিশেষ ভাবে দেশের উত্তর অঞ্চলের বানভাসি মানুষ চরম দুর্ভোগের শিকার হয়। আস সুন্নাহ্ ফাউন্ডেশন দেশের বন্যাকবলিত জেলাগুলিতে প্রতিবছরই ত্রাণ কার্যক্রম ও দুর্দশাগ্রস্ত-অসহায় মানুষের পাশে দাঁড়ানোর উদ্যোগ নিয়ে থাকে।",
    "img": "https://cdn.assunnahfoundation.org/donation/flood.jpg",
    "category": "flood",
    "url": "https://www.youtube.com/embed/T4VIMchyz34"
  },
  {
    "title": "বৃক্ষরোপন তহবিল",
    "desc": "বিভিন্ন হাদীস দ্বারা প্রমাণিত, গাছ লাগানো সাদাকায়ে জারিয়া। যতদিন পর্যন্ত রোপনকৃত গাছটি জীবিত থাকবে ততদিন যত প্রাণী, পশুপাখি ও মানুষ সে গাছ থেকে ফুল, ফল ও ছায়া অর্থাৎ যেকোনো উপকার পাবে, তা রোপণকারীর আমলনামায় সদকায়ে জারিয়া হিসেবে লেখা হবে। রোপণকারী ব্যক্তি যদি মারাও যান, তাহলে তাঁর আমলনামায় এ সওয়াব পৌঁছাতে থাকবে।",
    "img": "https://cdn.assunnahfoundation.org/donation/sadaqah.jpg",
    "category": "tree-plantation",
    "url": "https://www.youtube.com/embed/56cBlOKUkyc"
  }
]
