[
  {
    "title": "রমাদান প্ল্যানার ২০২৩",
    "img": "https://cdn.assunnahfoundation.org/news/ramadan-planner-2023.jpg",
    "desc": "যাঁরা রমাদান প্ল্যানার সংগ্রহ করতে পারেন নি অথবা প্রবাসে আছেন, তাঁরা এখান থেকে বিনামূল্যে ডাউনলোড করে আমল করতে পারেন। এই প্ল্যানারের পরিপূর্ণ সুফল পাওয়ার জন্য প্রিন্ট করে নিতে হবে।"
  },

  {
    "title": "শুরু হলো দরিদ্র রিকশা-চালকদের মধ্যে রিকশা বিতরণ কার্যক্রম",
    "img": "https://cdn.assunnahfoundation.org/news/rickshaw-distribution-self-reliance-project-2023-1.jpeg",
    "desc": "আলহামদু লিল্লাহ, স্বাবলম্বীকরণ প্রকল্প ২০২৩-এর আওতায় দরিদ্র রিকশা-চালকদের মধ্যে রিকশা বিতরণ কার্যক্রম শুরু হয়েছে। প্রথম ধাপে ময়মনসিংহ জেলার ১২টি থানার ৬১ জন রিকশা-চালককে — যারা এতদিন ভাড়ায় রিকশা চালাতেন — রিকশা প্রদান করা হয়েছে। ফাউন্ডেশনের চেয়ারম্যান শায়খ আহমাদুল্লাহ দরিদ্রদের হাতে রিকশা তুলে দেন। এ সময় তিনি রিকশা-চালকদেরকে হালালভাবে জীবন যাপন করতে উদ্বুদ্ধ করেন। তিনি বলেন, আল্লাহ পরিশ্রমী বান্দাদের পছন্দ করেন। রাসূলুল্লাহ (সা.) অলসতা থেকে আল্লাহর আশ্রয় প্রার্থনা করেছেন।",
    "img2": "https://cdn.assunnahfoundation.org/news/rickshaw-distribution-self-reliance-project-2023-2.jpeg",
    "desc2": "পর্যায়ক্রমে আস-সুন্নাহ ফাউন্ডেশনের পক্ষ থেকে এ বছর সারাদেশের ২ হাজার রিকশা-চালককে রিকশা প্রদান করা হবে ইন-শা-আল্লাহ।",
    "img3": "https://cdn.assunnahfoundation.org/news/rickshaw-distribution-self-reliance-project-2023-3.jpeg",
    "desc3": "দরিদ্র রিকশা-চালকদের উপার্জনের অনেকাংশ দিয়ে দিতে হয় রিকশার মালিককে। ফাউন্ডেশন থেকে রিকশা পাওয়ার ফলে উপার্জনের পুরোটাই নিজের ও পরিবারের ভরণ-পোষণ এবং সন্তানদের পড়াশোনায় ব্যয় করতে পারবেন।",
    "img4": "https://cdn.assunnahfoundation.org/news/rickshaw-distribution-self-reliance-project-2023-4.jpeg",
    "desc4": "রিকশা প্রদানের ক্ষেত্রে আমরা টেকসই হওয়ার বিষয়টা বিশেষ গুরুত্বের সঙ্গে বিবেচনা করা হয়েছে। এজন্য লোহার বডি বানানো হয়েছে। উপকারভোগী নির্বাচনের ক্ষেত্রে স্থানীয় ইমাম ও খতীবদের সহযোগিতা নেওয়া হয়েছে। ইমাম-খতীবদের পাঠানো তথ্য ফাউন্ডেশনের নিজস্ব কর্মী ও স্বেচ্ছাসেবকদের মাধ্যমে যাচাই-বাছাইপূর্বক অধিকতর উপযোগীদেরকে রিকশা প্রদানের জন্য নির্বাচন করা হয়।অসচ্ছল মানুষকে স্বাবলম্বী করা, দারিদ্র্য দূরীকরণ বেকারত্ব হ্রাস, দক্ষ জনশক্তি গড়ে তোলা ও কর্মসংস্থান সৃষ্টি আস-সুন্নাহ ফাউন্ডেশনের অন্যতম লক্ষ্য। এই লক্ষ্য বাস্তবায়নে ফাউন্ডেশন প্রতিষ্ঠাকাল থেকে নিরন্তর নানা কর্মসূচি পালন করে আসছে।এরই অংশ হিসেবে ১০২ জন অসহায় নারীকে ব্লক-বাটিক প্রশিক্ষণপূর্বক উপকরণ কিনে দেওয়া হয়েছে। এছাড়া স্বাবলম্বীকরণ প্রকল্প ২০২২-এর আওতায় এ যাবৎ ১ হাজার ৭৭ জন কর্মক্ষম গরিব মানুষকে উপার্জন-উপকরণ যেমন: রিকশা, ভ্যান, সেলাই মেশিন, মুদিমাল, গরু-ছাগল, হাঁস-মুরগী ইত্যাদি প্রদান করা হয়।"
  },
  {
    "title": "সুপেয় পানিবঞ্চিতদের মধ্যে নলকূপ স্থাপন",
    "img": "https://cdn.assunnahfoundation.org/news/installation-of-tube-wells-23-1.jpg",
    "desc": "সুপেয় পানির অভাব ছিল তাদের। তারা কেউ কেউ পান করতেন নদীর পানি, কেউ কেউ দূরবর্তী কোনো বাড়ি থেকে পানি এনে পান করতেন। আস-সুন্নাহ ফাউন্ডেশন কুড়িগ্রামের রৌমারী উপজেলার এরকম ১০০টি পরিবারের সুপেয় পানির অভাব দূরীকরণে উদ্যোগ গ্রহণ করে। দরিদ্র ও বিধবা — যাদের নিজ অর্থে নলকূপ স্থাপন করা সম্ভব নয় — এরকম পরিবারসমূহকে প্রাধান্য দিয়ে ২০ টি নলকূপ স্থাপন করা হয়। প্রতিটি নলকূপের গভীরতা ৮০ ফিট। নলকূপগুলো স্থাপনের পর ইট দিয়ে ঢালাই করে দেওয়া হয়েছে। প্রত্যেকটি নলকূপ থেকে আশে-পাশের অন্তত পাঁচটি করে পরিবার এর সুফল ভোগ করবে।",
    "img2": "https://cdn.assunnahfoundation.org/news/installation-of-tube-wells-23-2.jpg",
    "desc2": "বাংলাদেশসহ বিশ্বজুড়ে অসংখ্য মানুষ নিরাপদ পানির অভাবের মধ্যে বসবাস করছে। তারা পানিবাহিত নানা রোগে ভুগছে। কাজেই সুস্বাস্থ্যের জন্য নিরাপদ পানির অভাব পূরণ খুবই গুরুত্বপূর্ণ। রাসূলুল্লাহ (সা.) কূপ খনন করা ও পানি পান করানোকে উত্তম সাদাকা বলে উল্লেখ করেছেন।",
    "img3": "https://cdn.assunnahfoundation.org/news/installation-of-tube-wells-23-3.jpg",
    "desc3": "সুপেয় পানির সুবিধাবঞ্চিত এলাকায় নলকূপ ও জলাধার স্থাপন আস-সুন্নাহ ফাউন্ডেশনের প্রতিষ্ঠাকালীন ঘোষিত কার্যক্রমের অংশ। এরই অংশ হিসেবে দেশের বিভিন্ন স্থানে নলকূপ স্থাপন করা হয়।",
    "img4": "https://cdn.assunnahfoundation.org/news/installation-of-tube-wells-23-4.jpg"
  },
  {
    "title": "শীতবস্ত্র বিতরণ প্রকল্প ২০২২-২৩ সফলভাবে সম্পন্ন",
    "img": "https://cdn.assunnahfoundation.org/news/winter-clothing-distribution-221.jpg",
    "desc": "আলহামদু লিল্লাহ, আস-সুন্নাহ ফাউন্ডেশনের “শীতবস্ত্র বিতরণ ২০২২-২৩” প্রকল্প সফলভাবে সম্পন্ন হয়েছে। প্রাথমিকভাবে স্থিরকৃত লক্ষ্যমাত্রার দেড়গুণেরও বেশি সংখ্যক পরিবারের মধ্যে শীতবস্ত্র বিতরণ করা হয়। এ বছর ১০ হাজার শীতবস্ত্র বিতরণের লক্ষ্যমাত্রা নির্ধারণ করা হলেও বিতরণ করা হয়েছে ১৫ হাজার ৬৫১ টি শীতবস্ত্র। এর মধ্যে আস-সুন্নাহ ফাউন্ডেশন কর্তৃক ক্রয়কৃত শীতবস্ত্রের সংখ্যা ১৫ হাজার ১০ টি এবং অফিসে এনে প্রদানকৃত শীতবস্ত্রের সংখ্যা ৬৫১ টি। দেশের ৩১ টি শীতপ্রধান জেলার ৫৩ টি হতদরিদ্র এলাকায় এসব শীতবস্ত্র বিতরণ করা হয়।",
    "img2": "https://cdn.assunnahfoundation.org/news/winter-clothing-distribution-222.jpg",
    "desc2": "২৩ ডিসেম্বর, ২০২২ সাল থেকে ২৪ জানুয়ারি, ২০২৩ সাল পর্যন্ত দেশব্যাপী এই প্রকল্প পরিচালিত হয়। মাসব্যাপী এই প্রকল্পে শীতবস্ত্র বিতরণের পাশাপাশি ইসলামের মৌলিক জ্ঞান শিক্ষাদানের লক্ষ্যে প্রত্যেকটি এলাকায় পরিচালিত হয় বিশেষ দাওয়াহ কর্মসূচি।",
    "img3": "https://cdn.assunnahfoundation.org/news/winter-clothing-distribution-223.jpg",
    "desc3": "আমাদের স্থানীয় প্রতিনিধিরা নির্ধারিত হতদরিদ্র এলাকাগুলোর অসহায় মানুষদের বাড়িতে বাড়িতে উপস্থিত হয়ে তথ্য সংগ্রহ ও টোকেন বিতরণ করেন। নির্দিষ্ট দিনে দাওয়াহ প্রোগ্রাম ও শীতবস্ত্র বিতরণের আয়োজন করা হয়। সেখানে স্থানীয় আলেম ও আস-সুন্নাহ ফাউন্ডেশন কর্তৃক প্রেরিত আলেম বিভিন্ন বিষয়ে নসীহা প্রদান করেন।এছাড়া স্থান ভেদে কোথাও কোথাও অসহায় শীতার্ত মানুষদের ঘরে ঘরে গিয়ে শীতবস্ত্র পৌঁছে দেওয়া হয়। প্রত্যন্ত অঞ্চলের পাশাপাশি ঢাকার অলিতে-গলিতে, ফুটপাতে, লঞ্চ টার্মিনালে, রেল লাইনে যেসব মানুষ রাত্রিযাপন করেন তাদের অসহায়ত্ব বিবেচনা করে স্বেচ্ছাসেবকদের মাধ্যমে তাদের মধ্যেও শীতবস্ত্র বিতরণ করা হয়।দরিদ্র এলাকা নির্ধারণের ক্ষেত্রে আমরা বিশেষভাবে গুরুত্ব দিয়েছি নদীভাঙন, ঘুর্ণিঝড়, জলোচ্ছ্বাস, বন্যা, খরা ইত্যাদি প্রাকৃতিক দুর্যোগ কবলিত এলাকা এবং ক্ষুদ্র নৃগোষ্ঠীদের এলাকাগুলোকে।যেসব জেলায় বিতরণ কার্যক্রম পরিচালিত হয়েছে সেগুলো হলো: পঞ্চগড়, নীলফামারি, ঠাকুরগাঁও, কুড়িগ্রাম, গাইবান্ধা, দিনাজপুর, রংপুর, লালমনিরহাট, পাবনা, নাটোর, চুয়াডাঙা, ঝিনাইদহ, মাগুরা, সাতক্ষীরা, বাগেরহাট, যশোর, ফরিদপুর, মাদারিপুর, শরীয়তপুর, ফেনী, নোয়াখালী, ময়মনসিংহ, নেত্রকোনা, জামালপুর, নরসিংদী, কিশোরগঞ্জ, সুনামগঞ্জ, সিলেট, মৌলভীবাজার, হবিগঞ্জ এবং ঢাকা।"
  },
  {
    "title": "বন্যার্তদের মধ্যে ত্রাণ বিতরণ ও পুনর্বাসন কার্যক্রম সম্পন্ন",
    "img": "https://cdn.assunnahfoundation.org/news/flood-221.jpg",
    "desc": "২০২২ সালের বৃহত্তর সিলেট অঞ্চলের বন্যা ছিল দেশের ইতিহাসের ভয়াবহতম বন্যা। এই বন্যায় সিলেট ও সুনামগঞ্জ জেলা সারা দেশ থেকে কার্যত বিচ্ছিন্ন হয়ে পড়ে। বন্যায় সিলেট জেলার বেশিরভাগ অঞ্চল প্লাবিত হয় এবং সুনামগঞ্জ জেলার ৯০ শতাংশ অঞ্চল পানির নিচে তলিয়ে যায়।",
    "img2": "https://cdn.assunnahfoundation.org/news/flood-223.jpg",
    "desc2": "দুর্গত মানুষের তাৎক্ষণিক প্রয়োজন পূরণের জন্য প্রাথমিকভাবে ৭৫৪.৩২৮ টন শুকনো খাবার ও জরুরি পণ্যসামগ্রী বিতরণ করে ফাউন্ডেশন।",
    "img3": "https://cdn.assunnahfoundation.org/news/flood-224.jpg",
    "desc3": "ত্রাণসামগ্রীর মধ্যে ছিল ৪৩০ টন চাল, ১৯.৭৫ টন চিড়া, ৬০ টন ডাল, ৮০ টন খেজুর, ৫০ হাজার লিটার তেল, ৫০ টন লবণ, ৪০ হাজার প্যাকেট মশলা, ৩.৮২ টন ছাতু, ১২.২৫ টন ভূসি, ২.৫ টন চিনি, ৪০.০০৮ টন পানি, ১ টন গুড়ো দুধ, ১০ হাজার পিস সাবান, ২৭৮ টন আতপ চাল, ১০ হাজার পিস মোমবাতি ও ১৮৩৪৮ পিস জরুরি ওষুধ।",
    "img4": "https://cdn.assunnahfoundation.org/news/flood-225.jpg",
    "desc4": "পরিস্থিতি কিছুটা স্বাভাবিক হলে দুর্গতদের দীর্ঘস্থায়ী খাদ্যচাহিদা পূরণের প্রয়োজন দেখা দেয়। এ সময় সিলেট ও সুনামগঞ্জ জেলার প্রতিটি থানায় এবং বন্যাকবলিত নেত্রকোণা ও কুড়িগ্রাম জেলার দুর্গত এলাকায় সর্বমোট ২৭৮ টন চাল বিতরণ করা হয়। প্রত্যেক দুর্গত পরিবারকে দেওয়া হয় ২৫ কেজির এক বস্তা করে চাল।"
  },
  {
    "title": "এসএসসি ও দাখিল পরীক্ষার্থীদের জন্য নাসীহা প্রোগ্রাম ২০২২",
    "img": "https://cdn.assunnahfoundation.org/news/nosiha-program-221.jpg",
    "desc": "এসএসসি ও দাখিল পরীক্ষার্থীদের নিয়ে অনুষ্ঠিত নাসীহা প্রোগ্রাম ২০২২ সফলভাবে সম্পন্ন হয়েছে।",
    "img2": "https://cdn.assunnahfoundation.org/news/nosiha-program-222.jpg",
    "desc2": "এসএসসি ও দাখিল সমাপ্ত হওয়ার পর সাধারণত তাদের হাতে কয়েক মাস অবসর সময় থাকে। এই সময়টাকে অর্থবহ করা এই সেশনের অন্যতম লক্ষ্য। কলেজ জীবনে পদার্পণের পর অনেক ছেলে-মেয়ে শেকড়ছিন্ন হয়ে যায়, অনেক পিতা-মাতা ও সমাজের অভিভাবকত্ব থেকে অনেকটা দূরে চলে যাওয়ায় বিপথগামী হয়। নতুন জীবনেও যেন তারা শেকড়ছিন্ন না হয়, সঠিক পথে নিজেদের পরিচালিত করে—এটাও নাসীহা সেশনের অন্যতম উদ্দেশ্য।",
    "img3": "https://cdn.assunnahfoundation.org/news/nosiha-program-223.jpg",
    "desc3": "নাসীহা প্রোগাম ২০২২-এ অংশগ্রহণের জন্য এ বছর এসএসসি ও দাখিল সমাপনকারী ২ হাজার ৩০০ শিক্ষার্থী আবেদন করেছিল। সেখান থেকে ১০০ শিক্ষার্থীকে সরাসরি এবং অবশিষ্ট সবাইকে অনলাইনে অংশগ্রহণের সুযোগ দেওয়া হয়।",
    "img4": "https://cdn.assunnahfoundation.org/news/nosiha-program-224.jpg",
    "desc4": "সকাল সাড়ে ৯:৩০টায় শুরু হয়ে দুপুর ১টায় অনুষ্ঠানটি শেষ হয়। অনুষ্ঠানে শায়খ আহমাদুল্লাহ (হাফিযাহুল্লাহ) গুরুত্বপূর্ণ নাসীহা পেশ করেন, উদ্দীপনামূলক আলোচনা করেন, সদ্য কৈশোর উত্তীর্ণ তরুণদের বিভিন্ন প্রশ্নের জবাব দেন এবং তাদের সঙ্গে ভাবনা-বিনিময় করেন।"
  },
  {
    "title": "সবার জন্য কুরবানী-২০২২",
    "img": "https://cdn.assunnahfoundation.org/news/Qurban-22-1.jpeg",
    "desc": "সবার জন্য কুরবানী আস-সুন্নাহ ফাউন্ডেশনের মানবসেবামূলক নিয়মিত কার্যক্রমের অংশ। প্রতিষ্ঠার পর থেকেই থেকে প্রতি বছর ফাউন্ডেশন দীনদার ধনীদের পক্ষ থেকে গরিব জনগোষ্ঠীর মধ্যে কুরবানী কার্যক্রম পরিচালনা করে আসছে।",
    "img2": "https://cdn.assunnahfoundation.org/news/Qurbani-22-2.jpeg",
    "desc2": "সাধারণত বেশি সংখ্যক কুরবানী হয়ে থাকে শহর-কেন্দ্রিক। অথচ অধিক সংখ্যক গরিব বাস করেন গ্রামে। শহরের একটি বহুতল ভবনে যত সংখ্যক গরু কুরবানী হয়ে থাকে, এই পরিমাণ গরু কুরবানী কয়েকটি গ্রামেও হয় কি না— যথেষ্ট সন্দেহ রয়েছে। সবার জন্য কুরবানী প্রকল্পের মাধ্যমে আমরা শহুরে ধনীদের কুরবানীর একটা অংশ প্রত্যন্ত অঞ্চলের সুবিধা-বঞ্চিত দরিদ্র জনগোষ্ঠীর নিকট পৌঁছে দিতে যথাসাধ্য চেষ্টা করেছি।",
    "desc3": "আলহামদু লিল্লাহ এ বছর ঈদুল আযহা উপলক্ষে বন্যা দুর্গত এলাকাসহ সারাদেশের ৫০টি জেলায় মোট ৫৩৮টি গরু ও ছাগল কুরবানী করে দুস্থ পরিবারের মধ্যে গোশত বিতরণ করা হয়। এর মধ্যে ২১০টি গরু এবং ৩২৮টি ছাগল ছিল। শুধু বন্যা দুর্গত এলাকাসমূহেই জবেহ করা হয়েছে ১০৫ টি গরু।এছাড়াও ঢাকা থেকে ২ হাজার কেজি কুরবানীর গোশত সংগ্রহ করে প্রান্তিক জনগোষ্ঠীর মধ্যে পৌঁছে দেয়া হয়। সব মিলিয়ে প্রায় ২৫ হাজার পরিবারের মাঝে কুরবানীর গোশত বিতরণ করা হয়। এটি এ বছরই শুরু করা হয়। ইন-শা-আল্লাহ এটি সামনের বছরগুলোতে অব্যাহত থাকবে।",
    "desc4": "যেসব জেলায় সবার জন্য কুরবানী বাস্তবায়িত হয়েছে: কুড়িগ্রাম, রংপুর, রাজশাহী, লালমনিরহাট, জামালপুর, শেরপুর, পঞ্চগড়, ময়মনসিংহ, বাগেরহাট, নাটোর, পাবনা, চুয়াডাঙ্গা, নীলফামারী, ঠাকুরগাঁও, গাইবান্ধা, বগুড়া, কুষ্টিয়া, রাঙামাটি, খুলনা, বরগুনা, পটুয়াখালী, ঝালকাঠি, বরিশাল, ভোলা, কিশোরগঞ্জ, চট্টগ্রাম, কক্সবাজার, গোপালগঞ্জ, টাঙ্গাইল, হবিগঞ্জ, নড়াইল, শরীয়তপুর, ঢাকা, নরসিংদী, মানিকগঞ্জ, নারায়ণগঞ্জ, গাজীপুর, ব্রাহ্মণবাড়িয়া, নেত্রকোনা, মাগুরা, ঝিনাইদহ, লক্ষ্মীপুর, নোয়াখালী, ফেনী, চাঁদপুর, সাতক্ষীরা, সিলেট, সুনামগঞ্জ, মৌলভীবাজার ও মাদারিপুর।  সবার জন্য কুরবানী প্রজেক্টের অংশ হিসেবে মোট ১০৫টি গরু এবং ৩২৮টি ছাগল কুরবানী করে দুস্থদের মধ্যে গোশত বিতরণ করা হয়েছে। "
  },
  {
    "title": "অ্যাকাউন্টিং ও অফিস ম্যানেজমেন্ট কোর্স ২০২২-২৩",
    "img": "https://cdn.assunnahfoundation.org/news/acc-off-img-1.jpg",
    "desc": "দক্ষ ও প্রশিক্ষিত জনগোষ্ঠী গড়ে তোলার জন্য আস-সুন্নাহ ফাউন্ডেশন প্রতিষ্ঠা করেছে ‘আস-সুন্নাহ স্কিল ডেভলপমেন্ট ইনস্টিটিউট’। এই ইনস্টিটিউটের রয়েছে তাত্ত্বিক ক্লাসের জন্য ৯০ জনের ধারণক্ষমতাসম্পন্ন একটি অডিটোরিয়াম এবং ব্যবহারিক ক্লাসের জন্য একটি কম্পিউটার ল্যাব।",
    "img2": "https://cdn.assunnahfoundation.org/news/acc-off-img-3.jpg",
    "desc2": "আলেমদের প্রায়োগিক দক্ষতা বৃদ্ধি ও কর্মসংস্থান সৃষ্টির জন্য আস-সুন্নাহ স্কিল ডেভেলপমেন্ট ইনস্টিটিউট আলেমদেরকে অ্যাকাউন্টিং ও অফিস ম্যানেজমেন্ট বিষয়ে প্রশিক্ষণ প্রদান করেছে। তিন মাসব্যাপী পরিচালিত এই কোর্সটি ৩১শে জানুয়ারি সফলভাবে সম্পন্ন হয়। এতে কওমী মাদরাসা থেকে তাকমীল এবং আলিয়া মাদরাসা থেকে ফাজিল-কামিল সম্পন্ন করা ৪১ জন আলেম অংশগ্রহণ করেন। কোর্স চলাকালীন থাকা-খাওয়াসহ সার্বিক বিষয় আস-সুন্নাহ ফাউন্ডেশনের অর্থায়নে ব্যবস্থা করা হয়।",
    "img3": "https://cdn.assunnahfoundation.org/news/acc-off-img-2.jpg",
    "desc3": "আলেমরা যেন গতিশীল সমাজের সঙ্গে তাল মিলিয়ে এগিয়ে যেতে পারেন এবং পাশাপাশি সমাজের অন্য ক্ষেত্রগুলোতেও যোগ্যতার স্বাক্ষর রাখতে পারেন, এজন্য এই প্রশিক্ষণ কোর্সের আয়োজন করা হয়।  এই কোর্সে যেসব বিষয়ে প্রশিক্ষণ দেওয়া হয় তা হলো— এমএস ওয়ার্ড, এক্সেল, পাওয়ার পয়েন্ট; অ্যাকাউন্টিং— তাত্ত্বিক ও ব্যাবহারিক (টালি সফটওয়্যার); বেসিক কমিউনিকেশন (ইংরেজি ও বাংলা); অফিস ব্যবস্থাপনা (অ্যাডমিনের কার্যাবলি); ইসলামী অর্থনীতি।",
    "desc4": "কোর্স চলাকালীন আস-সুন্নাহ ফাউন্ডেশনের চেয়ারম্যান শায়খ আহমাদুল্লাহ প্রশিক্ষণার্থীদের প্রয়োজনীয় নসীহা করেন, তাদেরকে দিকনির্দেশনা প্রদান করেন এবং তাদের সঙ্গে মতিবিনিময় করেন। কোর্সের তত্ত্বাবধান করেন ফাউন্ডেশনের সাধারণ সম্পাদক সাব্বির আহমদ।কোর্স শেষে প্রশিক্ষণার্থীদেরকে আস-সুন্নাহ ফাউন্ডেশন চাকরির ব্যবস্থা করতে উদ্যোগী হয় এবং অধিকাংশ প্রশিক্ষণার্থীকে যোগ্যতা অনুযায়ী কর্মসংস্থানের ব্যবস্থা করা হয়। অধিকাংশ প্রশিক্ষণার্থী বিভিন্ন প্রশিক্ষণার্থী ইতোমধ্যে বিভিন্ন প্রতিষ্ঠানে কর্মরত রয়েছেন।আস-সুন্নাহ স্কিল ডেভেলপমেন্ট ইনস্টিটিউটের আওতায় পর্যায়ক্রমে বিভিন্ন কারিগরি প্রশিক্ষণ প্রদান করা হবে। যেমন ড্রাইভিং প্রশিক্ষণ, মেয়েদের জন্য সেলাই ও ব্লক-বাটিক ইত্যাদি।"
  },
  {
    "title": "আস-সুন্নাহ ফাউন্ডেশন দাওয়াহ প্রশিক্ষণ ২০২২",
    "img": "https://cdn.assunnahfoundation.org/news/Dawah-22-1.JPG",
    "desc": "সমাজ পরিবর্তনের জন্য দরকার একদল দক্ষ, প্রশিক্ষিত মেধাবী এবং মুখলিস দা‘য়ী ইলাল্লাহ। সেই লক্ষ্যে আস-সুন্নাহ ফাউন্ডেশন গড়ে তুলেছে আস-সুন্নাহ ট্রেনিং ইনিস্টিটিউট। এই ইনিস্টিটিউটের প্রথম আয়োজন আস-সুন্নাহ ফাউন্ডেশন দাওয়াহ প্রশিক্ষণ-২০২২ সফলভাবে সম্পন্ন হয়েছে, আলহামদু লিল্লাহ।",
    "img2": "https://cdn.assunnahfoundation.org/news/Dawah-22-2.JPG",
    "desc2": "গত ২৬শে মার্চ, ২০২২ রোজ শনিবার থেকে ৩১শে মার্চ, ২০২২ রোজ বৃহস্পতিবার পর্যন্ত অনুষ্ঠিত প্রশিক্ষণটি ফাউন্ডেশনের চেয়ারম্যান শায়খ আহমাদুল্লাহ তত্ত্বাবধান করেন। সারাদেশের দেড় হাজার উদীয়মান, তরুণ, প্রতিশ্রুতিশীল ও মেধাবী আবেদনকারীর মধ্য থেকে ৫০জনকে বাছাই করা হয়। সপ্তাহব্যপী আবাসিক এই প্রশিক্ষণে দক্ষ ও অভিজ্ঞ প্রশিক্ষকগণ নিম্নোক্ত বিষয়ে প্রশিক্ষণ প্রদান করেন।",
    "img3": "https://cdn.assunnahfoundation.org/news/Dawah-22-3.JPG",
    "desc3": "• আদর্শ দা‘য়ীর গুণাবলি • দাওয়াতে সমকালীন বাস্তবতা ও রুচিশীলতা: জুমার খুতবায় তার উত্তম ব্যবহারের কলাকৌশল • দাওয়াহ ও মনস্তত্ত্ব • মসজিদের প্লাটফর্ম কার্যকর ব্যবহারের পদ্ধতি • সমকালীন বিশ্বে ইসলাম প্রচারের টেকনিক • পাবলিক স্পিকিং • ইফেক্টিভ কমিউনিকেশন • টাইম ম্যানেজমেন্ট • ওয়ার্কশপ অন ওয়ার্ক • ইমোশনাল ইন্টেলিজেন্স • নন্দনতত্ত্বের বিচিত্র ধারা • মুসলিম ভূখণ্ডের রাজনৈতিক ইতিহাস • আলেমদের পারস্পরিক সম্পর্ক ও সমালোচনার মূলনীতি • কাদিয়ানী ফিতনা : প্রতিকারের উপায় • মুসলিম মানসে সংশয় ও এর প্রতিকার • হাদীস অস্বীকারের ফিতনা : প্রতিকারের উপায় • প্রমিত উচ্চারণ ও উপস্থাপনা ",
    "desc4": "আস-সুন্নাহ ফাউন্ডেশন আয়োজিত এই দাওয়াহ প্রশিক্ষণে দেশের প্রথিতযশা আলেম ও স্ব স্ব ক্ষেত্রে স্বনামধন্য প্রশিক্ষকগণ প্রশিক্ষণ দিয়েছেন। তাঁদের অন্যতম কয়েকজন হলেন: ড. গিয়াসউদ্দিন তালুকদার, ড. আ ফ ম খালিদ হোসাইন, ড. সাইফুল্লাহ মাদানী, শাহরিয়ার খান, জুনায়েদ মুনির, মাহমুদুল হাসান সোহাগ, ড. নকিব মু. নাসরুল্লাহ, শরীফ আবু হায়াত অপু, জয়নুল আবেদীন আজাদ, শায়খ আব্দুল হাই মুহাম্মদ সাইফুল্লাহ, এস এম নাহিদ হাসান, মাওলানা আব্দুল মজিদ, মুফতী আব্দুল্লাহ মাসুম, শাহ ইফতেখার তারিক, মুশফিকুর রহমান মিনার।এছাড়া প্রতিভাবান লেখকগণ সংক্ষিপ্ত দিকনির্দেশনামূলক বক্তব্য দিয়েছেন। প্রশিক্ষণ গ্রহণকারী সবাইকে ১০ হাজার টাকার করে দা‘য়ীদের উপযোগী বই-পুস্তক এবং সনদপত্র প্রদান করা হয়।"
  },
  {
    "title": "ইফতার বিতরণ ও দাওয়াহ কার্যক্রম ২০২২ : দেড় সহস্রাধিক সিয়ামপালনকারীর মধ্যে ইফতার বিতরণ",
    "img": "https://cdn.assunnahfoundation.org/news/Iftar-22-1.jpg",
    "desc": "ইফতার বিতরণ ও দাওয়াহ কার্যক্রম আস-সুন্নাহ ফাউন্ডেশনের নিয়মিত কার্যক্রমের অংশ। প্রতি বছর মাহে রমযানে আস-সুন্নাহ ফাউন্ডেশন প্রকল্পটি পরিচালনা করে। এই প্রকল্পের আওতায় এ বছর ৮ জেলার পনের শতাধিক দুস্থ পরিবারের মধ্যে ইফতার বিতরণ করা হয়। ইফতার বিতরণের আগে ইসলামী মূল্যবোধ ও নীতি-নৈতিকতা সম্পর্কে দাওয়াহ প্রদান করা হয়েছে।",
    "img2": "https://cdn.assunnahfoundation.org/news/Iftar-22-2.jpeg",
    "desc2": "যেসব স্থানে ইফতার বিতরণ ও দাওয়াহ কার্যক্রম পরিচালিত হয়, সেগুলো হলো: ঘোড়াঘাট, দিনাজপুর, শেরপুর, রৌমারী, কুড়িগ্রাম, ইছাপুরা, রুপগঞ্জ, নারায়নগঞ্জ, বড়াইগ্রাম, নাটোর, গাইবান্ধা, কুষ্টিয়া, ঝিনাইদহ ও আফতাবনগর।",
    "desc3": "প্রত্যেক পরিবারকে এক মাসের ইফতার সামগ্রী প্রদান করা হয়। ইফতার প্যাকেজে প্রত্যেক পরিবারকে দেওয়া হয়েছে— ১.৫ কেজি ছোলা, ১ কেজি খেজুর, ১ কেজি মুড়ি, ১ কেজি চিনি, ৫০০ গ্রাম গুড়ো দুধ, ১ কেজি চিড়া।",
    "desc4": "প্রত্যেক পরিবারকে ১ হাজার টাকার সামগ্রী প্রদান করা হয়। "
  },
  {
    "title": "ভূমিহীন ১১টি পরিবার পেল মাথা গোঁজার ঠাঁই",
    "img": "https://cdn.assunnahfoundation.org/news/Abason-21-1.jpg",
    "desc": "ঠাকুরগাঁওয়ের ভূমিহীন ১১টি অসহায় পরিবারের কেউ থাকতেন রেলের জমিতে, কেউ ভাড়ায়৷ কারো অবলম্বন ছিল অন্যের করুণার আশ্রয়। নির্ভরযোগ্য সূত্র থেকে তাদের জন্য কিছু একটা করতে ডাক আসে আস-সুন্নাহ ফাউন্ডেশনে৷",
    "desc2": "সে ডাকে সাড়া দিয়ে এগিয়ে যায় আস-সুন্নাহ ফাউন্ডেশন৷ ঠাকুরগাঁও শহরের অদূরেই সদর উপজেলার মোহাম্মদ ইউনিয়নের বিমানবন্দর এলাকার পস্তমপুরে তাদের জন্য জায়গা কেনা হয় ১৫.৮ শতাংশ৷ প্রতিটি পরিবারের জন্য বরাদ্দ করা হয়েছে ২টি বেডরুম, ১টি বাথরুম ও ১টি রান্নাঘর। ঘর স্থাপনের জমিটিও কেনা হয়েছে প্রতিটি পরিবারের জন্য। প্রায় ১ দশমিক ৫ শতক করে জমি রেজিস্ট্রি করে দেওয়া হয়েছে তাদের নামে।",
    "desc3": "গত ৯ ফেব্রুয়ারি, ২০২১ খ্রিস্টাব্দ বুধবার আনুষ্ঠানিকভাবে তাদের সেই বাড়ি বুঝিয়ে দেওয়া হয়েছে।"
  },
  {
    "title": "স্বাবলম্বীকরণ প্রকল্প ২০২১",
    "img": "https://cdn.assunnahfoundation.org/news/Self-21-1.JPG",
    "desc": "বাংলাদেশ পরিসংখ্যান ব্যুরোর আয় ও ব্যয় খানা জরিপ এবং দারিদ্র্য মানচিত্র প্রতিবেদন অনুযায়ী বাংলাদেশের সবচেয়ে দারিদ্র্যপীড়িত এলাকার মানুষ ক্রমাগত আরো দরিদ্র হচ্ছে। উল্লেখ করার মতো বিষয় হলো, দারিদ্র্যপীড়িত এলাকার মানুষের ধর্মীয় জ্ঞান খুবই সীমিত। এছাড়াও নীতি-নৈতিকতাবোধ না থাকায় নানা ধরনের অপরাধও অতিমাত্রায় সংগঠিত হয়।",
    "img2": "https://cdn.assunnahfoundation.org/news/Self-21-2.JPG",
    "desc2": "এহেন পরিস্থিতিতে আস-সুন্নাহ ফাউন্ডেশন দারিদ্র্যপ্রবণ অঞ্চলগুলোতে আর্থিক সাহায্য ও দাওয়াহ কার্যক্রম বেগবান করার পদক্ষেপ গ্রহণ করে। এসব এলাকার মানুষদেরকে দারিদ্র্যের কষাঘাত থেকে রক্ষা এবং ইসলামের মৌলিক শিক্ষায় শিক্ষিত করার জন্য আস-সুন্নাহ ফাউন্ডেশন দ্রারিদ্র্যপ্রবণ এলাকাগুলোর যাকাতের হকদার শারীরিকভাবে উপার্জনক্ষম দরিদ্রদের উপার্জন উপকরণ প্রদান করে।",
    "desc3": "এই প্রকল্প গ্রহণের উদ্দেশ্য ছিল— দরিদ্রদের দারিদ্র্য লাঘব করা, সুদ-ভিত্তিক প্রতিষ্ঠানের ক্ষুদ্রঋণ নামক যাঁতাকল থেকে মুক্ত করা, ইসলামের মৌলিক শিক্ষা প্রদান এবং নীতি-নৈতিকতকতাবোধ জাগ্রত করা।",
    "desc4": "এই প্রকল্পের আওতায় আস-সুন্নাহ ফাউন্ডেশন সারাদেশের ১ হাজার ৭৭জন দরিদ্র, বিধবা, অসহায় মানুষকে প্রশিক্ষণপূর্বক গরু, ছাগল, মুদি মালামাল, জাল, নৌকা, রিকশা, ভ্যান ইত্যাদি উপার্জন-উপকরণ প্রদান করে।"
  },
  {
    "title": "বৃক্ষরোপণ ২০২১-এর অংশ হিসেবে ৬৫",
    "img": "https://cdn.assunnahfoundation.org/news/Plant-21-1.jpeg",
    "desc": "বদলে যাচ্ছে আবহাওয়ার চিরচেনা চরিত্র। গরমের তীব্রতায় পুড়ছে দেশ। জলবায়ু পরিবর্তন এবং বৃক্ষ নিধনসহ আমাদেরই হাতের কামাই0য়ের পরিণতি প্রত্যক্ষ করছি আমরা। এ থেকে রক্ষা পেতে দরকার প্রচুর পরিমাণে গাছ লাগানো।",
    "img2": "https://cdn.assunnahfoundation.org/news/Plant-21-2.jpg",
    "desc2": "বিষয়টি উপলব্ধি করে আস-সুন্নাহ ফাউন্ডেশন প্রতিবছর সারাদেশে ফলজ বৃক্ষ রোপণের পরিকল্পনা গ্রহণ করে। এই পরিকল্পনার অংশ হিসেবে প্রথমবারের মতো ২০২১ সালে ৪৯টি জেলায় ৬৫ হাজার ৭৯২টি গাছ রোপণ করা হয়েছে। যার মধ্যে ছিল— ২৩ হাজার ৭৭৬টি আমগাছ, ২১ হাজার ২৫৮টি লেবুগাছ, ২০ হাজার ৬৮৮টি লিচুগাছ, ২০টি নারিকেল গাছ (পরীক্ষামূলক) ও ৫০টি খেজুরগাছ (পরীক্ষামূলক)।",
    "img3": "https://cdn.assunnahfoundation.org/news/Plant-21-3.jpg",
    "desc3": "সাধারণ মানুষ থেকে অর্থ সংগ্রহ করে দেশের প্রত্যন্ত এলাকার মাসজিদ, মাদরাসা এবং দরিদ্র জনগোষ্ঠী— যাদের গাছ লাগানোর মতো জমি রয়েছে, তাদের আবেদনের প্রেক্ষিতে ফলজ গাছের চারা ক্রয় করে লাগানোর ব্যবস্থা করা হয়। এর মাধ্যমে সাধারণ মানুষকে সাদাকায়ে জারিয়ায় অংশগ্রহণের সুযোগ এবং দরিদ্রদের বছরব্যাপী আয়ের সুযোগ প্রদান করা হয়।",
    "desc4": "যেসব জেলায় গাছ লাগানো হয় সেগুলো হলো— ময়মনসিংহ, নেত্রকোণা, নারায়ণগঞ্জ, রাঙ্গামাটি, ঢাকা, মুন্সিগঞ্জ, হবিগঞ্জ, নরসিংদী, শেরপুর, কুড়িগ্রাম, মানিকগঞ্জ, দিনাজপুর, গাইবান্ধা, লালমনিরহাট, পঞ্চগড়, রংপুর, যশোর, ঝিনাইদহ, মাগুরা, সাতক্ষীরা, চুয়াডাঙ্গা, নড়াইল, খুলনা, নাটোর, পাবনা, নওগাঁ, কুষ্টিয়া, গোপালগঞ্জ, ভোলা, খুলনা, বাগেরহাট, মাদারীপুর, রাজবাড়ী, শরীয়তপুর, পটুয়াখালী, পিরোজপুর, ফরিদপুর, বরিশাল, বরগুনা, কুমিল্লা, ফেনী, চাঁদপুর, লক্ষ্মীপুর, নোয়াখালী, টাঙ্গাইল, কিশোরগঞ্জ, গাজীপুর, সিলেট, হবিগঞ্জ, মৌলভিবাজার। "
  },
  {
    "title": "ইসলামী আকীদা পাঠ ও প্রতিযোগিতা-২০২১ সম্পন্ন",
    "img": "https://cdn.assunnahfoundation.org/news/Aqida-21-1.JPG",
    "desc": "২৭ নভেম্বর ২০২১ শনিবার ঢাকার সেগুনবাগিচার কচিকাঁচার মেলায় পুরস্কার বিতরণের মধ্য দিয়ে আস-সুন্নাহ ফাউন্ডেশন আয়োজিত ‘ইসলামী আকীদা পাঠ ও প্রতিযোগিতা-২০২১’-এর সকল কার্যক্রম সুচারুরূপে সম্পন্ন হয়েছে। আলহামদু লিল্লাহ।",
    "img2": "https://cdn.assunnahfoundation.org/news/Aqida-21-2.jpg",
    "desc2": "আস-সুন্নাহ ফাউন্ডেশনের চেয়ারম্যান শায়খ আহমাদুল্লাহর সভাপতিত্বে ও মুফতী সাইফুল ইসলামের সঞ্চালানায় অনুষ্ঠিত পুরস্কার বিতরণী অনুষ্ঠানে স্বাগত বক্তব্য রাখেন ফাউন্ডেশনের সাধারণ সম্পাদক প্রকৌশলী সাব্বির আহমদ। অন্যান্যের মধ্যে উপস্থিত ছিলেন শায়খ আব্দুল হাই মুহাম্মদ সাইফুল্লাহ, আলী হাসান তৈয়ব, জনাব জাকির হোসেন, জনাব রাসেল, প্রকৌশলী এস এম নাহিদ হাসান প্রমুখ",
    "img3": "https://cdn.assunnahfoundation.org/news/Aqida-21-3.jpg",
    "desc3": "লকডাউনে শিক্ষাপ্রতিষ্ঠান বন্ধ থকায় শিক্ষার্থীদের অনেকে অর্থহীন কাজে সময় ব্যয় করছিলেন। তাদের অবসর সময়কে অর্থবহ করতে, সর্বোপরি প্রত্যক্ষভাবে সকল শ্রেণী-পেশার দশ হাজার ও পরোক্ষভাবে ত্রিশ হাজার মানুষকে ইসলামের মৌলিক আকীদা-বিশ্বাস সম্পর্কে ধারণা দেওয়া ও প্রতিযোগিতার মাধ্যমে ‘ইসলামী আকীদা’ বইটি ভালো করে রপ্ত করানোর উদ্দেশে আস-সুন্নাহ ফাউন্ডেশন ‘ইসলামী আকীদা পাঠ ও প্রতিযোগিতা-২০২১’-এর আয়োজন করে। এতে ড. খোন্দকার আবদুল্লাহ জাহাঙ্গীর রহ. রচিত ‘ইসলামী আকীদা’ গ্রন্থের পাঠ-ভিত্তিক প্রতিযোগিতা অনুষ্ঠিত হয়। প্রতিযোগিতার আগে ভর্তুকি দিয়ে স্বল্পমূল্যে ১০ হাজার প্রতিযোগীর নিকট ‘ইসলামী আকীদা’ বইটি প্রেরণ করা হয়। ব্যাপক মানুষের অংশগ্রহণের সুবিধার্থে রেজিস্ট্রেশনের বাধ্যবাধকতা ছিল না। পরীক্ষা ছিল সবার জন্য উন্মুক্ত।",
    "desc4": "মোট তিন ধাপে প্রতিযোগিতা অনুষ্ঠিত হয়। ১২ নভেম্বর, ২০২১ তারিখে চূড়ান্ত পরীক্ষা সম্পন্ন হওয়ার মাধ্যমে প্রতিযোগিতা পর্ব সমাপ্ত হয়। এতে প্রায় ২০ হাজার বিভিন্ন শ্রেণী-পেশার নারী-পুরুষ অংশগ্রহণ করেন। "
  },
  {
    "title": "আস-সুন্নাহ ফাউন্ডেশন নবীন উদ্যোক্তা সম্মাননা-২০২১ অনুষ্ঠান সম্পন্ন",
    "img": "https://cdn.assunnahfoundation.org/news/uddokta-21-1.JPG",
    "desc": "মহান আল্লাহর অনুগ্রহে গত ২৭ নভেম্বর ২০২১ আস-সুন্নাহ ফাউন্ডেশন নবীন উদ্যোক্তা সম্মাননা-২০২১ সম্পন্ন হয়েছে। যারা নিজের উদ্ভাবনী শক্তি এবং শ্রম দিয়ে সমাজের কল্যাণে ভূমিকা রাখেন, নিজের উদ্ভাবনী শক্তির কল্যাণকর ব্যবহারের মাধ্যমে দায়িত্ব-সচেতনতার পরিচয় দেন— এরূপ ৫০জন নবীন উদ্যোক্তাকে রাজধানীর কেন্দ্রীয় কচি-কাঁচা মিলনায়তনে সম্মাননা প্রদান করা হয়। নিজের উদ্যোগ বা ব্যবসায় ইসলামের নীতিসমূহ এবং কালচার অনুসরণের চেষ্টা করেন এমন ৩ হাজার উদ্যোক্তা থেকে ধাপে ধাপে বাছাই করে ৫০ জন উদ্যোক্তাকে সম্মাননার জন্য নির্বাচিত করা হয়।",
    "img2": "https://cdn.assunnahfoundation.org/news/uddokta-21-2.JPG",
    "desc2": "মানুষকে হালাল উপার্জনে উৎসাহিত করা, হালাল কর্মসংস্থান সৃষ্টিতে ভূমিকা রাখা ও তরুণদেরকে কর্মমুখী করা আস-সুন্নাহ ফাউন্ডেশনের অন্যতম লক্ষ্য। যারা নতুন নতুন বিষয় উদ্ভাবন করছেন, নতুন নতুন ব্যবসায়িক উদ্যোগ গ্রহণ করে, ইসলামের অনুশাসন মেনে পরিচালনার চেষ্টা করছেন— প্রকারান্তরে তারা আস-সুন্নাহ ফাউন্ডেশনের লক্ষ্য বাস্তবায়নে সহায়ক ভূমিকা পালন করছেন। এজন্য আস-সুন্নাহ ফাউন্ডেশন তাদেরকে উৎসাহিত করার জন্য সম্মাননা প্রদানের সিদ্ধান্ত গ্রহণ করে।",
    "desc3": "নবীন উদ্যোক্তা সম্মাননার মাধ্যমে নবীন উদ্যোক্তাদেরকে স্বীকৃতি ও সম্মাননা প্রদানের মধ্য দিয়ে উৎসাহ প্রদান, পারস্পরিক সহযোগিতার পরিবেশ তৈরি, সহায়ক প্রকল্পের জন্য যোগ্য উদ্যোক্তাদের সন্ধান লাভ করা ও তাদেরকে সফল উদ্যোক্তাদের সঙ্গে পরিচয় ঘটিয়ে দেওয়া ছিল আস-সুন্নাহ ফাউন্ডেশনের লক্ষ্য।সম্মাননা অনুষ্ঠানের শুরুতে মার্কেটিংয়ের বিভিন্ন পদ্ধতি ও শরয়ী দিক-নির্দেশনামূলক কর্মশালা পরিচালনা করেন যথাক্রমে সরোবরের চিফ মার্কেটিং অফিসার শরীফ আবু হায়াত অপু ও আইএফএ কনসাল্টেন্সির কো-ফাউন্ডার মুফতী ইউসুফ সুলতান।",
    "desc4": "সকাল নয়টায় সম্মাননা অনুষ্ঠান শুরু হয়ে সম্পন্ন হয় বিকাল তিনটায়। সম্মাননা অনুষ্ঠানে অন্যান্যের মধ্যে উপস্থিত ছিলেন মাদরাসা দারুর রাশাদের মুহাদ্দিস মাওলানা লিয়াকত আলী, ব্রিগেডিয়ার জেনারেল (অব.) শাহ আলম, জাতীয় রাজস্ব বোর্ডের কমিশনার জনাব জাকির হোসন, রাহবার মাল্টিমিডিয়ার চেয়ারম্যান মুফতী সাইফুল ইসলাম, শায়খ আব্দুল হাই মুহাম্মদ সাইফুল্লাহ, দৈনিক আলোকিত বাংলাদেশের সহ-সম্পাদক আলী হাসান তৈয়ব, ইঞ্জিনিয়ার এস এম নাহিদ হাসান, লেখক সাইমুম সাদী, বিশিষ্ট ব্যবসায়ী তানবীর আহমদ, বিশিষ্ট ব্যবসায়ী মাহবুবুর রহমান রাসেল প্রমুখ।"
  },
  {
    "title": "অসহায়দের মাঝে শীতবস্ত্র বিতরণ কার্যক্রম ২০১৯-২০",
    "img": "https://cdn.assunnahfoundation.org/news/winter%20clothing-20-1.jpg",
    "desc": "আর্তমানবতার সেবায় নিয়োজিত এক অনন্য প্রতিষ্ঠান আস-সুন্নাহ ফাউন্ডেশন। মানবসেবার মহান ব্রত নিয়ে দেশের প্রত্যন্ত অঞ্চলে কাজ করে চলেছে প্রতিষ্ঠানটি। বিভিন্ন সময় বিভিন্ন পরিষেবা পৌঁছে দিচ্ছে সুবিধাবঞ্চিত দুঃস্থ ও অসহায় মানুষের দুয়ারে দুয়ারে। নিঃস্ব-সম্বলহীন ও শীতার্ত মানুষের কষ্ট লাঘবে ‘অসহায় শীতার্তদের মাঝে শীতবস্ত্র বিতরণ ২০১৯-২০’ এর ব্যানারে দেশের বিভিন্ন এলাকায় শীতবস্ত্র হিসেবে কম্বল বিতরণ প্রক্রিয়া সম্পন্ন করে আস-সুন্নাহ ফাউন্ডেশন। শীতবস্ত্র হিসেবে ৫০০ পিস করে কম্বল বিতরণ করা হয়— মোল্লর চর, গাইবান্ধা; তেঁতুলিয়া, পঞ্চগড়; সুজলিপাড়া চর, সারিয়াকিান্দি বগুড়া ও দুবল হাটি, নওগাঁ জেলায়। এছাড়া গঙ্গাচড়া রংপুরে ও বেলকুচি সিরাজগঞ্জ জেলায় বিতরণ করা হয় ৩০০ পিস করে কম্বল। ৫৫০ পিস কম্বল বিতরণ করা হয় হাড়িশহর, লালমনিরহাটে। আর কুড়িগ্রাম জেলার রৌমারীতে বিতরণ করা হয় ৬০০ পিস কম্বল। নাটোরের বড়াইগ্রামে বিতরণ করা হয় ৩১০, চুয়াডাঙ্গার আলমডাঙ্গায় বিতরণ করা হয় ২০০, ঠাকুরগাঁওয়ের হরিপুরে বিতরণ করা হয় ৬৯০ ও সাতক্ষীরার কালীগঞ্জ থানায় বিতরণ করা হয় ১০০ পিস কম্বল। দেশজুড়ে সর্বমোট ১৩টি জেলায় ছয় হাজার ৫০টি কম্বল বিতরণ করা হয়। ",
    "img2": "https://cdn.assunnahfoundation.org/news/winter%20clothing-20-2.jpg"
  },
  {
    "title": "দুস্থ সিয়াম পালনকারীদের জন্য আস-সুন্নাহর ইফতার আয়োজন-২০১৯",
    "img": "https://cdn.assunnahfoundation.org/news/Iftar-19-1.JPG",
    "desc": "সুন্নাহ-ভিত্তিক একটি আদর্শ ও অনুপম সমাজ ও জীবন গঠনের লক্ষ্য নিয়ে যাত্রা করা আস-সুন্নাহ ফাউন্ডেশন সূচনালগ্ন থেকেই সুন্নাহর অনুসরণ করে উম্মাহর স্বার্থে কাজ করে চলেছে। ফাউন্ডেশনের প্রধান ও অন্যতম তিনটি মিশন হলো— শিক্ষা, সেবা ও দাওয়াহ। সেবার মাধ্যমে দীনের প্রচার ও দাওয়াহর কাজ আঞ্জাম দেওয়া ফাউন্ডেশনের অন্যতম লক্ষ্য। সে হিসেবে ২০১৯ সালের মাহে রমজানে দেশের বিভিন্ন স্থানে দুঃস্থ সিয়াম পালনকারীদের মাঝে ইফতার বিতরণ কার্যক্রম পরিচালনা করে আস-সুন্নাহ ফাউন্ডেশন। ",
    "img2": "https://cdn.assunnahfoundation.org/news/iftar-19-2.jpg",
    "desc2": "ফ্যামেলি, সিঙ্গেল ও মসজিদ-মাদরাসা- এই তিনটি প্যাকেজে আস-সুন্নাহ ফাউন্ডেশনের ইফতারসামগ্রী বিতরণ করা হয়। ফ্যামেলি প্যাকেজে ৪-৫ জন সদস্যের হিসেব ধরে দেশের বিভিন্ন স্থানে মোট ৪৮৫টি পরিবারকে পুরো রমযান মাসের ইফতারসামগ্রী দেওয়া হয়।",
    "img3": "https://cdn.assunnahfoundation.org/news/iftar-19-3.jpg",
    "desc3": "বিতরণকৃত জেলাগুলো হলো— ঢাকা, নারায়ণগঞ্জ, বরগুনা, ঝিনাইদহ, হাতীবান্ধা, লালমনিরহাট; আরাজি গুলাল, বুধাই, রংপুর; জামতলী [রোহিঙ্গা] ক্যাম্প, উখিয়া, কক্সবাজার।",
    "img4": "https://cdn.assunnahfoundation.org/news/iftar-19-4.JPG",
    "desc4": "https://cdn.assunnahfoundation.org/news/iftar-19-4.JPG"
  },
  {
    "title": "আস-সুন্নাহ ফাউন্ডেশনের অনন্য উদ্যোগ ‘সবার জন্য কুরবানী-২০১৯’",
    "img": "https://cdn.assunnahfoundation.org/news/Qurbani-2019-1.jpg",
    "desc": "আস-সুন্নাহ ফাউন্ডেশন যেসব সেক্টরে কাজ করছে এর অন্যতম হলো মানবসেবা। এর অংশ হিসেবে ‘সবার জন্য কুরবানী’ বিষয়কে প্রতিপাদ্য করে ২০১৯ সালে সংস্থাটি গরিব-অসহায়, দুঃস্থ, নিঃস্ব ও আর্তমানবতার মাঝে কুরবানীর গোশত বিতরণ কাজ সম্পন্ন করে। ঢাকাসহ বিভিন্ন জেলা, থানা ও গ্রাম পর্যায়ে এই কার্যক্রম পরিচালনা করা হয়। ",
    "img2": "https://cdn.assunnahfoundation.org/news/Qurbani-2019-2.jpg",
    "desc2": "গোশত বিতরণকৃত জায়গাগুলো হলো— যাদুরচর, রৌমারী, কুড়িগ্রাম; হাড়িরশ্বহর, কালীগঞ্জ, লালমনিরহাট; আনন্দবাড়ি, ফুলছড়ি, গাইবান্ধা; সুজনের চর, সারিয়াকান্দি, বগুড়া; ঝাউদি, চুরামনকাঠি, যশোর; কালীগঞ্জ, সাতক্ষীরা; তালতলী, বরগুনা; আলমডাঙ্গা, চুয়াডাঙ্গা; জামালপুর, লহ্মীপুর। ",
    "desc3": "কুরবানীর পশুর মধ্যে ছিল ১৩টি গরু ও ৩৩টি ছাগল। সর্বমোট দুই হাজার ৯২৯টি পরিবারের মধ্যে কুরবানীর এই গোশত বিতরণ করা হয়। ",
    "desc4": "রাসুলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের সীরাত ও সুন্নাহ সর্বত্র ছড়িয়ে দেওয়ার উদ্দেশ্যে আস-সুন্নাহ ফাউন্ডেশনের যাত্রা। এর মূল শ্লোগান হলো— উম্মাহর স্বার্থে, সুন্নাহর সাথে। সূচনালগ্ন থেকেই সুন্নাহকে সঙ্গী করে উম্মাহর স্বার্থে কাজ করে চলেছে এই ফাউন্ডেশনটি। আস-সুন্নাহ ফাউন্ডেশন মূলত একটি অরাজনৈতিক, অলাভজনক ও সেবামূলক প্রতিষ্ঠান। অবাধ ও নির্বিঘ্নে কার্যক্রম পরিচালনার সুবিধার্থে প্রতিষ্ঠানটি বাংলাদেশ সরকারে নিবন্ধন প্রক্রিয়া সম্পন্ন করেছে। পাশাপাশি বহুমুখী শিক্ষায়ন প্রকল্প পরিচালনা, আর্তমানবতার সেবা, দারিদ্র্য বিমোচন, কর্মসংস্থান তৈরি, ত্রাণ বিতরণ ও স্বল্প বা বিনামূল্যে স্বাস্থ্যসেবা প্রদানসহ প্রত্যহ নানা কর্মসূচি পালন করেছে চলেছে। উম্মাহর প্রতি দরদিপ্রাণ শায়খ আহমাদুল্লাহ হলেন এই ফাউন্ডেশনের কর্ণধার ও চেয়ারম্যান। তিনি যুগোপযোগী শিক্ষা-সংস্কার, সময়সচেতন ইসলামিক স্কলার ও দাঈ তৈরি, সেবার মাধ্যমে দীন প্রচার ও আধুনিক মাধ্যম ব্যবহার করে দাওয়াহর কাজ করে চলেছেন অবিশ্রান্ত। পরোপকার, মানবসেবা ও উম্মাহর কল্যাণচিন্তা যার শিরা-উপশিরায় বহমান। তাছাড়া তিনি শিক্ষা, সেবা ও দাওয়াহর মিশন নিয়ে ছুটে চলছেন বিভিন্ন জেলা-উপজেলা ও গ্রাম থেকে গ্রামে।"
  }
]
