{
  "Welcome": "স্বাগত",
  "account": "আমার অ্যাকাউন্ট",
  "donatebtn": "দান করুন",
  "navbar": {
    "home": "হোম",
    "about": "আমাদের সম্পর্কে",
    "project": "আমাদের কার্যক্রম",
    "member": "আজাবীন ও দাতা সদস্য ",
    "gellary": "গ্যালারী",
    "video": "ভিডিও",
    "volunteer": "স্বেচ্ছাসেবক নিবন্ধন",
    "news": "সংবাদ",
    "contact": "যোগাযোগ"
  },
  "donate_from": {
    "fund": "অনুদান তহবিল",
    "email": "ফোন/ইমেল",
    "amaount": "অনুদানের পরিমাণ ",
    "button": "দান করুন"
  },
  "donate_from_err": {
    "fund": "অনুদানের তহবিল সিলেক্ট করুন",
    "email": " সঠিক ফোন / ইমেইল লিখুন",
    "amaount": "অনুদানের পরিমাণ ধার্য্য করুন"
  },
  "ass_sunnah_fundation": {
    "title": "আস-সুন্নাহ ফাউন্ডেশন",
    "desc": "আস-সুন্নাহ ফাউন্ডেশন একটি অরাজনৈতিক, অলাভজনক শিক্ষা, দাওয়াহ ও পূর্ণত মানবকল্যাণে নিবেদিত সেবামূলক প্রতিষ্ঠান। এই প্রতিষ্ঠান মানবতার শিক্ষক, মানুষের মুক্তি ও শান্তির দূত, মানবসেবার আদর্শ, মহানবী মুহাম্মদ সা.-এর পদাঙ্ক অনুসরণ করে আর্তমানবতার সেবা, সমাজ সংস্কার, মহত্তম নীতিচেতনার সঞ্চার, কর্মসংস্থান তৈরি, দারিদ্র্য বিমোচন, ইসলামী তমদ্দুনের প্রসার, বহুমুখী শিক্ষায়ন প্রকল্প পরিচালনা, ত্রাণ বিতরণ, স্বল্পমূল্যে বা বিনামূল্যে স্বাস্থ্যসেবা প্রদান, পরিচ্ছন্ন মানসিকতা গঠনে নিরন্তর নানা কর্মসূচি পালন, সর্বোপরি মৌখিক, লৈখিক ও আধুনিক সকল প্রচারমাধ্যম ব্যবহার করে মানুষকে মহান আল্লাহর আনুগত্য ও তাঁর রাসূলের অনুকরণে সত্য ও শান্তির পথে ডেকে এনে একটি আদর্শ কল্যাণসমাজ বিনির্মাণে যথাশক্তি প্রচেষ্টা চালিয়ে যাচ্ছে।",
    "education": "শিক্ষা",
    "help": "সেবা",
    "dawa": "দা‘ওয়াহ"
  },

  "about": {
    "title": "আমাদের সম্পর্কে",
    "intro": "পরিচিতি",
    "norms": "নীতি ও আদর্শ",
    "goal": "লক্ষ্য ও উদ্দেশ্য",
    "activitis": "কার্যক্রম",
    "source": "তহবিল ও আয়ের এর উৎস",
    "policy": "ব্যয়ের নীতিমালা",
    "achive": "অর্জনসমূহ"
  },
  "intro": {
    "title": "আস-সুন্নাহ ফাউন্ডেশন",
    "desc": "আস-সুন্নাহ ফাউন্ডেশন একটি অরাজনৈতিক, অলাভজনক শিক্ষা, দাওয়াহ ও পূর্ণত মানবকল্যাণে নিবেদিত সেবামূলক সরকার-নিবন্ধিত প্রতিষ্ঠান। নিবন্ধন নম্বর: এস-১৩১১১/২০১৯। ২০১৭ সালে শায়খ আহমাদুল্লাহ এটি প্রতিষ্ঠা করেন। তিনি প্রতিষ্ঠানটির চেয়ারম্যান হিসেবে প্রত্যক্ষভাবে পরিচালনা করছেন। এই প্রতিষ্ঠান মানবতার শিক্ষক, মানুষের মুক্তি ও শান্তির দূত, মানবসেবার আদর্শ, মহানবী মুহাম্মদ সা.-এর পদাঙ্ক অনুসরণ করে আর্তমানবতার সেবা, সমাজ-সংস্কার, মহোত্তম নীতিচেতনার সঞ্চার, পরিচ্ছন্ন মানসিকতা গঠনে নিরন্তর নানা কর্মসূচি পালন, সর্বোপরি একটি আদর্শ কল্যাণসমাজ বিনির্মাণে যথাশক্তি প্রচেষ্টা চালিয়ে যাচ্ছে। কুরআন ও সুন্নাহ ভিত্তিক জীবন ও সমাজ গঠন করা এবং বিশুদ্ধ ইলমের প্রচার ও বিস্তার আস-সুন্নাহ ফাউন্ডেশনের অন্যতম লক্ষ্য। সালফে সালিহীনের পথ ধরে কুরআন ও সুন্নাহ ভিত্তিক মধ্যমপন্থা অবলম্বন করা আমাদের নীতি।"
  },
  "norms": {
    "title": "নীতি ও আদর্শ",
    "desc1": "পবিত্র কুরআন ও আল্লাহর রাসুল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম)-এর সুন্নাহ তথা কর্মনীতিই আস-সুন্নাহ ফাউন্ডেশনের মূল আদর্শ।",
    "desc2": "কুরআন-সুন্নাহকে সালাফে সালিহীনের ব্যাখ্যার আলোকে গ্রহণ করা।",
    "desc3": "আহলুস-সুন্নাহ ওয়াল-জামা‘আহর আক্বীদা ও দৃষ্টিভঙ্গি লালন করা।",
    "desc4": "শিরকমুক্ত ঈমান ও বিদ‘আতমুক্ত আমলের প্রতি আহ্বান করা।",
    "desc5": "উম্মাহর ঐক্য ও সংহতির জন্যে কাজ করা।",
    "desc6": "মতপার্থক্যপূর্ণ বিষয়ে যথাসম্ভব প্রান্তিকতা পরিহার করে মধ্যপন্থা অবলম্বন করা।",
    "desc7": "রাজনৈতিক কর্ম ও অবস্থান গ্রহণ থেকে বিরত থাকা এবং দলমত নির্বিশেষে সকলের বৃহত্তর কল্যাণে কাজ করে যাওয়া।"
  },
  "goal": {
    "title": "লক্ষ্য ও উদ্দেশ্য",
    "desc1": "রাসূলুল্লাহ (সাল্লালহু আলইহি ওয়া সাল্লাম)-এর জীবনাদর্শের আলোকে",
    "desc2": "(ক) দেশজুড়ে, বিশেষত সমাজের তুলনামূলক উপেক্ষিত অংশে প্রাতিষ্ঠানিক ও উপ-প্রাতিষ্ঠানিকভাবে ইসলামী ও সাধারণ শিক্ষা-দীক্ষা ও কর্মমুখী বৈষয়িক প্রশিক্ষণের উদ্যোগ",
    "desc3": "(খ) আর্তমানবতার সেবা এবং",
    "desc4": "(গ) সৎকাজে উৎসাহ দান ও অসৎকাজ নিবারণে দাওয়াতি কার্যক্রম পরিচালনার মাধ্যমে মহান আল্লাহর সন্তুষ্টি অর্জনই আস-সুন্নাহ ফাউন্ডেশনের লক্ষ্য।"
  },
  "act": {
    "title": "কার্যক্রম",
    "desc": "আস-সুন্নাহ ফাউন্ডেশন প্রধানত তিনটি সেক্টরে কাজ করে— শিক্ষা, সেবা ও দা’ওয়াহ।",
    "title2": "শিক্ষা কার্যক্রম সমূহ",
    "desc1": "প্রাজ্ঞ আলেম ও নিবেদিতপ্রাণ দা‘য়ী ইলাল্লাহ গড়ে তুলতে কুরআন-সুন্নাহর মৌলিক শিক্ষা সম্বলিত আধুনিক যুগোপযোগী পাঠক্রম ও পাঠ্যপুস্তক প্রণয়ন এবং মাদরাসা প্রতিষ্ঠা।",
    "desc2": "শিক্ষা, সংস্কৃতি ও নানা সামাজিক ও জীবনমুখি বিষয়ের ওপর প্রতিযোগিতা ও পুরস্কার বিতরণের আয়োজন করা।",
    "desc3": "উচ্চতর ইলমী গবেষণাকেন্দ্র।",
    "desc4": "কর্মজীবী নর-নারীর জন্য বিভিন্ন মেয়াদী ইসলামশিক্ষা কোর্সের আয়োজন।",
    "desc5": "আস-সুন্নাহর চেতনাকে কেন্দ্রে রেখে স্কুল, কলেজ, বিশ্ববিদ্যালয় ও কারিগরি বিদ্যালয় প্রতিষ্ঠা ও পরিচালনা।",
    "desc6": "প্রাক প্রাথমিক স্তরে বুনিয়াদি শিক্ষা বিস্তারে সবাহী মকতব প্রতিষ্ঠা।",
    "desc7": "অসচ্ছল পরিবারের শিশুদের বিদ্যালয় থেকে ঝরে পড়া রোধে পড়া-লেখা ও অন্যান্য আনুষঙ্গিক খরচ যোগানো।"
  },
  "help": {
    "title": "সেবা কার্যক্রম",
    "desc1": "বেকারত্ব দূরীকরণে ও দারিদ্র্য বিমোচনে হস্তশিল্প, যন্ত্রশিল্প, কারিগরি, খামার ব্যবস্থাপনা প্রশিক্ষণের পাশাপাশি আত্মনির্ভরশীলতার জন্য অর্থ সহায়তা প্রদান।",
    "desc2": "সময়ে সময়ে এবং প্রাকৃতিক দূর্যোগকালে উপদ্রুত অঞ্চলে ত্রাণ-সহায়তা প্রদান।",
    "desc3": "চিকিৎসার ব্যয়ভার বহনে অক্ষম রোগীদের চিকিৎসা সহায়তা।",
    "desc4": "অব্যবহৃত ওষুধ সংগ্রহ করে বিভিন্ন বুথের মাধ্যমে দুঃস্থ রোগীদের মাঝে সরবারহ করা।",
    "desc5": "রামাদান মাসে অভাবগ্রস্তদের মধ্যে ইফতার সামগ্রী বিতরণ ও দা’ওয়াহ এর আয়োজন।",
    "desc6": "দুঃস্থদের মধ্যে ঈদ উপলক্ষে ফিতরা, পোশাক ও ঈদ-সামগ্রী বিতরণ।",
    "desc7": "সচ্ছলদের পক্ষ হতে কুরবানীর আয়োজন করে দুঃস্থদের মধ্যে বিতরণ।"
  },
  "dawa": {
    "title": "দা‘ওয়াহ কার্যক্রম সমূহ",
    "desc1": "শান্তিপূর্ণ ও কল্যাণকর সমাজ গঠনে সহায়ক আদর্শ মসজিদ নির্মাণ ও পরিচালনা।",
    "desc2": "বিষয় বিশেষে ইসলামের দৃষ্টিভঙ্গি তুলে ধরার লক্ষ্যে বিভিন্ন এলাকার মসজিদ, মাদরাসা, জেলা অডিটরিয়াম, উপজেলা পরিষদ মিলনায়াতন, মাঠ প্রভৃতি সমাগমস্থলে সাপ্তাহিক, মাসিক, বার্ষিক ও উপলক্ষ-সাময়িক ওয়ায মাহফিল, মুক্ত মতবিনিময় এবং আলোচনাসভা আয়োজন।",
    "desc3": "বিশুদ্ধ ইসলামিক জ্ঞান, আকীদা, কর্মনীতি ও দৃষ্টিভঙ্গি তুলে ধরে মৌলিক ও প্রমাণ্য বইপত্র প্রকাশ ও প্রচার।",
    "desc4": "শিরক-বিদ‘আত, প্রান্তিকতা ও উগ্রপন্থা নির্মূলে উদ্যোগ গ্রহণ।",
    "desc5": "বিষয়ভিত্তিক আলোচনা অনুষ্ঠানের তথ্যচিত্র ধারণ করে সামাজিক যোগাযোগমাধ্যমে প্রচার।",
    "desc6": "অমুসলিমদের উদ্দেশ্যে ইসলামের শ্রেষ্ঠত্ব ও সৌন্দর্য তুলে ধরে বই রচনা, অনুবাদ, প্রকাশ ও প্রচার।",
    "desc7": "ধর্মীয় ও সামাজিক কুসংস্কার দূরীকরণ ও অপসংস্কৃতি প্রতিরোধে নানামুখি ব্যবস্থা গ্রহণ করা।"
  },

  "source": {
    "title": "তহবিল ও আয়ের এর উৎস",
    "desc": "ফাউন্ডেশনের প্রতিষ্ঠাতা সদস্যগণের দানের অর্থে ক্রীত সম্পত্তি ও তহবিল দিয়ে যাত্রা শুরু।",
    "desc1": "সদস্য, সমর্থক ও শুভাকাঙ্ক্ষীদের এককালীন ও নিয়মিত অনুদান।",
    "desc2": "ফাউন্ডেশনর যে কোন প্রকল্প থেকে অর্জিত হয়।",
    "desc3": "জনসাধারণ কর্তৃক বিশেষ কোনো খাতে প্রদত্ত অনুদান।",
    "desc4": "সচ্ছল মুসলিমদের প্রদেয় যাকাত, ফিতরা।",
    "desc5": "ইফতার ও কুরবানীসহ বিশেষ বিশেষ খাতে উসুলকৃত অর্থ।",
    "desc6": "সরকারি বা বেসরকারি উৎস থেকে প্রাপ্ত অনুদান ও অর্থসহায়তা।",
    "desc7": "বিভিন্ন প্রজেক্ট পরিচালনা বাবদ সংশ্লিষ্ট প্রজেক্ট থেকে কর্তনকৃত ৫-১০% অ্যডমিনিস্ট্রেটিভ খরচ।"
  },
  "policy": {
    "title": "ব্যয়ের নীতিমালা",
    "desc": "দাতাগণ যে খাতের জন্য দান করে থাকেন, সে খাতেই ব্যায় করা হয়। এক খাতের অর্থ অন্য খাতে ব্যয় করা হয় না।",
    "desc2": "যাকাত তহবিলে সংগৃহীত অর্থের শতভাগ হকদারদের মাঝে বণ্টন করা হয়।",
    "desc3": "প্রতিটি প্রকল্প সম্পন্ন হওয়ার পর আয়-ব্যয়ের বিস্তারিত হিসাব সংরক্ষণ করা হয়।",
    "desc4": "বছরে একবার চার্টার্ড অ্যাকাউন্ট্যান্ট দ্বারা ফাউন্ডেশনের আয়-ব্যয়ের হিসাব নিরীক্ষণ করা হয়।",
    "desc5": "হিসাব-বিজ্ঞান বিশেষজ্ঞদের সমন্বয়ে গঠিত টীমের তত্ত্বাবধানে আস-সুন্নাহ ফাউন্ডেশনের সকল আর্থিক কার্যক্রম মনিটরিং করা হয়।"
  },
  "achive": {
    "title": "শিক্ষা",
    "desc": "প্রখ্যাত ইসলামিক স্কলার ও যুগোপযোগী দা‘য়ী তৈরির লক্ষ্যে সাধারণ ও দীনি শিক্ষার সমন্বিত সিলেবাসের মাদরাসা শুরু করেছে ফাউন্ডেশন। এই মাদরাসার কাঠামো এরকমভাবে গড়ে তোলা হয়েছে, যাতে নির্দিষ্ট স্তরে পৌঁছার পর প্রয়োজনীয় দীনি জ্ঞান অর্জিত হয়ে যায়। এর পর শিক্ষার্থী পুরোপুরি সাধারণ শিক্ষাপ্রতিষ্ঠানেও ভর্তি হতে পারবে, চাইলে মাদরাসায় উচ্চতর পড়াশোনাও অব্যাহত রাখতে পারবে। ফাউন্ডেশন পর্যায়ক্রমে ইসলামিক স্কুল ও কলেজ স্থাপনের কাজও আরম্ভ করবে ইন-শা-আল্লাহ।\nপ্রখ্যাত ইসলামিক স্কলার ও যুগোপযোগী দা‘য়ী তৈরির লক্ষ্যে সাধারণ ও দীনি শিক্ষার সমন্বিত সিলেবাসের মাদরাসা শুরু করেছে ফাউন্ডেশন। এই মাদরাসার কাঠামো এরকমভাবে গড়ে তোলা হয়েছে, যাতে নির্দিষ্ট স্তরে পৌঁছার পর প্রয়োজনীয় দীনি জ্ঞান অর্জিত হয়ে যায়। এর পর শিক্ষার্থী পুরোপুরি সাধারণ শিক্ষাপ্রতিষ্ঠানেও ভর্তি হতে পারবে, চাইলে মাদরাসায় উচ্চতর পড়াশোনাও অব্যাহত রাখতে পারবে। ফাউন্ডেশন পর্যায়ক্রমে ইসলামিক স্কুল ও কলেজ স্থাপনের কাজও আরম্ভ করবে ইন-শা-আল্লাহ। ",
    "title2": "দাওয়াহ",
    "desc2": "মহান আল্লাহর অনুগ্রহে মাত্র দুই বছরে আস-সুন্নাহ ফাউন্ডেশন বাংলাভাষীদের মাঝে অনলাইন ও অফলাইন দাওয়াহ এবং বিশুদ্ধ দীন প্রচারে ব্যাপক সাড়া ফেলতে সক্ষম হয়েছে। ফাউন্ডেশনের ভেরিফাইড ইউটিউব চ্যানেল ও ভেরিফাইড ফেসবুক পেইজে বিভিন্ন দীনী বিষয়ে সহস্রাধিক এইচডি ভিডিও আপলোড করা হয়েছে। যা থেকে কোটি কোটি মানুষ উপকৃত হয়েছেন। সাধারণ মানুষের দীনি জিজ্ঞাসার উত্তর দেওয়ার জন্য আমাদের ভেরিফাইড ফেসবুক পেইজ ও ইউটিউব চ্যানেল থেকে ‘শরয়ী সমাধান’ শিরোনামে ধারাবাহিক সাপ্তাহিক লাইভ প্রশ্নোত্তর অনুষ্ঠান হয়ে থাকে। ঘণ্টাব্যাপী আয়োজিত এ অনুষ্ঠানটির এ পর্যন্ত প্রায় ১০০ পর্ব সম্প্রচারিত হয়েছে।“রাসূলুল্লাহ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম)-এর সকাল সন্ধ্যার দু’আ ও যিকর” নামে একটি বই এবং “পাঁচ ওয়াক্ত সালাত পরবর্তী মাসনূন দু’আ ও যিকর” নামে একটি পকেট কার্ড দুই লক্ষ পঞ্চাশ হাজারেরও অধিক কপি বিতরণ করা হয়েছে। এছাড়াও ২৮ হাজার কপি ‘রামাদ্বান প্ল্যানার’ বিতরণ করা হয়েছে।"
  },
  "project": {
    "title": "আমাদের কার্যক্রম",
    "title2": "অনুদানের তহবিল",
    "reliance": "স্বাবলম্বীকরণ প্রকল্প",
    "qurbani": "সবার জন্য কুরবানী",
    "relief": "বন্যার্তদের মধ্যে ত্রাণ বিতরণ",
    "orphans": "এতিমদের লালন-পালন ও শিক্ষাদান",
    "sadga": "সাদাকাহ জারিয়াহ",
    "clothe": "শীতবস্ত্র বিতরণ",
    "tree": "বৃক্ষরোপণ কর্মসূচি",
    "iftar": "ইফতার ও রমাদান ফুড বিতরণ",
    "dars": "সাপ্তাহিক দারস",
    "book": "বই-পুস্তক লিফলেট বিতরণ",
    "sunnah": "মাজলিসুস সুন্নাহ",
    "islam": "ইসলাম প্রচার",
    "button": "বিস্তারিত দেখুন"
  },
  "reliance": {
    "title": "স্বাবলম্বীকরণ প্রকল্প",
    "desc": "স্বাবলম্বীকরণ প্রকল্পের মাধ্যমে আস-সুন্নাহ ফাউন্ডেশন দরিদ্রদেরকে প্রয়োজনীয় কারিগরি প্রশিক্ষণ ও উপকরণ-সহায়তা প্রদান করে। বেকার ও অদক্ষ নারী-পুরুষকে দক্ষতা বৃদ্ধির জন্য (আলাদাভাবে) কারিগরি প্রশিক্ষণ পূর্বক আর্থিক সহায়তা এবং প্রয়োজনীয় উপকরণ প্রদান করে আত্মনির্ভরশীল করা এ প্রকল্পের উদ্দেশ্য।",
    "desc2": "হালাল রিযক উপার্জন করার গুরুত্ব অপরিসীম। পবিত্র কুরআনে আল্লাহ তা‘আলা বলেন, ‘সালাত সমাপ্ত হওয়ার পর তোমরা পৃথিবীতে ছড়িয়ে পড়ো এবং আল্লাহর অনুগ্রহ অনুসন্ধান করো; আর আল্লাহকে বেশি বেশি স্মরণ করো, যাতে তোমরা সফল হতে পারো।’ (সূরা জুমু‘আহ: আয়াত-১০)",
    "desc3": "রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেছেন, ‘নিজ হাতে উপার্জিত খাদ্যের চেয়ে উত্তম খাদ্য কখনো কেউ খায় না।’ (সহীহ বুখারী-২০৭২)",
    "desc4": "দরিদ্র জনগোষ্ঠীর হালাল রিযক অনুসন্ধানে সহায়তা করার মানসে তাদেরকে কারিগরি প্রশিক্ষণ দেয়া হয়। প্রশিক্ষণের মাধ্যমে দক্ষতা অর্জনের পাশাপাশি একই সময়ে তাঁরা যাতে দ্বীনের মৌলিক জ্ঞান অর্জন করতে পারেন এবং নীতিবান ও বিশ্বস্ত নাগরিক হন— এজন্য তাদেরকে প্রখ্যাত ইসলামিক স্কলারদের মাধ্যমে ইসলামের মৌলিক আকীদা ও বিধান শিক্ষাদান করা হয়। যেন তারা আর্থিকভাবেও স্বাবলম্বীও হতে পারেন, পাশাপাশি আল্লাহর খাঁটি বান্দা নীতি-নৈতিকতায় বলীয়ান হিসেবে জীবন যাপন করতে পারেন।",
    "desc5": "আমরা মনে করি— শুধু প্রশিক্ষণ, অর্থ ও উপকরণ-সহায়তা প্রদান অনেকের ক্ষেত্রে স্বাবলম্বিতা অর্জনের জন্য যথেষ্ট নয়। এজন্য আমরা ফাউন্ডেশনের অধীনে প্রশিক্ষিত, আর্থিক ও উপকরণ-সহায়তাপ্রাপ্তদের নিয়মিত তত্ত্বাবধান করি, খোঁজ-খবর রাখি এবং প্রয়োজনীয় পরামর্শ দিয়ে থাকি। এভাবে আমরা নৈতিকতা সম্পন্ন সুদক্ষ কর্মজীবী জনগোষ্ঠী তৈরিতে ভূমিকা রাখি।",
    "title2": "আস-সুন্নাহ ফাউন্ডেশন যে ধরনের সহযোগিতা প্রদান করে:",
    "desc6": "মেয়েদের জন্য ব্লক-বাটিক, সেলাই, নকশি কাঁথা, হস্তশিল্প, হোমমেড ফুড, মৃৎশিল্প, গহনা তৈরি, অ্যামব্রয়ডারিসহ উপযোগী নানান প্রশিক্ষণ ও উপকরণ বিতরণ",
    "desc7": "ছেলেদের জন্য ড্রাইভিং, লন্ড্রি, টাইলস মিস্ত্রি, রাজমিস্ত্রি, ইলেক্ট্রেশিয়ান, এসি/ফ্রিজ মেকানিক, গ্রাফিক্স ডিজাইনার, প্রোগ্রামার, রংমিস্ত্রি-সহ উপযোগী প্রশিক্ষণ ও উপকরণ বিতরণ",
    "desc8": "গরিব কৃষিজীবীদের মধ্যে গবাদি পশু, মুরগী ও কবুতর পালন প্রশিক্ষণ ও বিতরণ",
    "desc9": "রিকশা-ভ্যানসহ নানা ধরনের আয়-রোজগার উপযোগী পণ্য বিতরণ",
    "desc10": "স্বাবলম্বীকরণ প্রকল্পের আওতায় আস-সুন্নাহ ফাউন্ডেশন এ পর্যন্ত ৫০ জন পুরুষকে প্রশিক্ষণ শেষে ভ্যান ও নগদ অর্থ বিতরণ করেছে এবং ১০২জন নারীকে ব্লক-বাটিকের প্রশিক্ষণ প্রদানপূর্বক এ সম্পর্কিত ৭৫০০ টাকার করে উপকরণ প্রদান করেছে।"
  },
  "qurbni": {
    "title": "সবার জন্য কুরবানী",
    "desc": "সবার জন্য কুরবানী আস-সুন্নাহ ফাউন্ডেশনের মানবসেবামূলক নিয়মিত কার্যক্রমের অংশ। প্রতিষ্ঠার পর থেকেই থেকেই ফাউন্ডেশন দীনদার ধনীদের পক্ষ থেকে গরিব জনগোষ্ঠীর মধ্যে কুরবানী কার্যক্রম পরিচালনা করে আসছে।",
    "desc2": "সাধারণত বেশি সংখ্যক কুরবানী হয়ে থাকে শহর-কেন্দ্রিক। অথচ অধিক সংখ্যক গরিব বাস করে গ্রামে। শহরের একটি বহুতল ভবনে যত সংখ্যক গরু কুরবানী হয়ে থাকে, এই পরিমাণ গরু কুরবানী কয়েকটি গ্রামেও হয় কি না— যথেষ্ট সন্দেহ রয়েছে। সবার জন্য কুরবানী প্রকল্পের মাধ্যমে আস-সুন্নাহ ফাউন্ডেশন শহুরে ধনীদের কুরবানীর একটা অংশ প্রত্যন্ত অঞ্চলের সুবিধা-বঞ্চিত দরিদ্র জনগোষ্ঠীর নিকট পৌঁছে দেয়।",
    "desc3": "মাঠ পর্যায়ে প্রকল্প বাস্তবয়নে ফাউন্ডেশনকে ফাউন্ডেশনের স্বেচ্ছাসেবীগণ সহয়তা করেন।",
    "desc4": "উল্লেখ্য, একটি ছাগল পূর্ণাঙ্গভাবে একজনের পক্ষ থেকে এবং একটি গরুর এক সপ্তমাংশ পূর্ণাঙ্গভাবে একজনের পক্ষ থেকে কুরবানী করে গোশত গরিবদের মধ্যে বণ্টন করা হয়।",
    "desc5": "এই প্রকল্পের আওতায় এখন পর্যন্ত দেশের ৫১টি জেলায় ৬৭৬টি গরু ও ১৬ হাজার ৪৯৭টি ছাগল কুরবানী করে গরিব মানুষদের মধ্যে বিতরণ করা হয়েছে। পর্যায়ক্রমে ইন শা আল্লাহ এই প্রকল্পের কার্যক্রম প্রত্যেক জেলা ও উপজেলায় বাস্তবায়িত হবে।"
  },
  "relif": {
    "title": "বন্যার্তদের মধ্যে ত্রাণ বিতরণ",
    "desc": "প্রতি বছর বর্ষাকালে বাংলাদেশের প্রায় ২৬,০০০ বর্গ কিলোমিটার এলাকা বন্যায় প্লাবিত হয়। এসময় বিশেষভাবে দেশের উত্তরাঞ্চলের বানভাসি মানুষ চরম দুর্ভোগের শিকার হন। আস সুন্নাহ ফাউন্ডেশন দেশের বন্যাকবলিত জেলাগুলোতে প্রতি বছরই ত্রাণ কার্যক্রম ও দুর্দশাগ্রস্ত-অসহায় মানুষের পাশে দাঁড়ানোর উদ্যোগ নিয়ে থাকে।",
    "desc2": "দুর্দশাগ্রস্ত মানুষের পাশে দাঁড়ানোর গুরুত্ব ও ফযীলত অনেক বেশি। আবু হুরায়রা (রা.) থেকে বর্ণিত, তিনি বলেন, রাসূলুল্লাহ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) বলেছেন, ‘যে ব্যক্তি কোনো অভাবীর কষ্ট দূর করবেন, আল্লাহ তা‘আলা ইহকালে ও পরকালে তার কষ্ট দূর করে দেবেন। ততক্ষণ পর্যন্ত আল্লাহ তা‘আলা বান্দার সহায়তা করতে থাকেন, যতক্ষণ পর্যন্ত সে তার কোনো ভাইয়ের সাহায্যে নিয়োজিত থাকে।’ (সুনান তিরমিযী, হাদীস-২৯৪৫)",
    "desc3": "এই কার্যক্রমের আওতায় অভাবী ও দুর্দশাগ্রস্ত মানুষের পাশে দাঁড়ানোর সুযোগ তৈরি হয় এবং উপরিউক্ত হাদীসের ওপর আমল হয়।",
    "desc4": "ত্রাণ সামগ্রীর মধ্যে উল্লেখযোগ্য হলো— চাল, ডাল, তেল, আলু, চিড়া, মোমবাতি, গ্যাস লাইটার, খাবার স্যালাইন এবং পানি বিশুদ্ধকরণ ট্যাবলেটসহ প্রয়োজনীয় উপকরণ। ইতোমধ্যে ১৫০০টিরও বেশি পরিবারের মাঝে ত্রাণ বিতরণ ও ১৫০টি পরিবারের মাঝে নগদ অর্থ বিতরণ করা হয়েছে। এছাড়াও বন্যায় ক্ষতিগ্রস্ত বিভিন্ন মসজিদ ও শিক্ষাপ্রতিষ্ঠানকে নগদ অর্থ দেওয়া হয়েছে ও বন্যায় অনাহারে-অর্ধাহারে কাটানো গবাদি পশুর মালিকদের মাঝে খৈল ও ভূসি বিতরণ করা হয়েছে। বগুড়া জেলার সারিয়াকান্দি থানার সুজনের পাড়া চরে স্থানীয় জনপ্রতিনিধি ও প্রশাসনের সহায়তায় ৩০টি ঘর এবং ১৬টি টয়লেট ও ১৬টি টিউবওয়েল স্থাপন করে বন্যায় ভিটেহারাদের মাঝে বণ্টন করা হয়েছে।"
  },
  "education": {
    "title": "এতিমদের লালন-পালন ও শিক্ষাদান",
    "desc": "আস-সুন্নাহ ফাউন্ডেশন স্বচ্ছলদের পক্ষ থেকে এতিম শিশুদের দায়িত্বভার গ্রহণ করে থাকে। তাদের ভরণ-পোষণ এবং উন্নত শিক্ষা ব্যবস্থার যাবতীয় দায়িত্ব দাতার পক্ষ থেকে ফাউন্ডেশন পালন করে থাকে। এতিমের লালন-পালন মানে তাকে যেনতেনভাবে লালন পালন করা নয়; বরং সামর্থ অনুযায়ী (অনেকটা নিজের সন্তানের মতো) তাকে লালন পালন করা উচিত। সেজন্য ফাউন্ডেশন একজন এতিমের জন্য স্পন্সরের পক্ষ থেকে উন্নমানের পানাহার, চিকিৎসা এবং পড়াশোনার বন্দোবস্ত করে থাকে।",
    "desc2": "মহান আল্লাহর সন্তষ্টি ও সওয়াবের আশায় ইয়াতিমের অভিভাকত্ব গ্রহণ বা দায়িত্বভার নেওয়া গুরুত্বপূর্ণ একটি ইবাদত ও শ্রেষ্ঠতম দানের খাত। সাহল বিন সাদ (রা.) থেকে বর্ণিত, তিনি বলেন, রাসূলুল্লাহ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) বলেছেন, ‘আমি ও এতিমের প্রতিপালনকারী জান্নাতে এভাবে থাকব (তিনি তর্জনি ও মধ্যমা আঙুল দিয়ে ইঙ্গিত করেন)।’ (সুনান আবু দাউদ: হাদীস-৫১৫০)",
    "desc3": "বর্তমানে ৫০জন এতিম ও দুস্থ শিশুর সার্বিক দায়িত্ব পালন করছে ফাউন্ডেশন।"
  },
  "sadga": {
    "title": "সাদাকাহ জারিয়াহ",
    "desc": "সাদকাহ জারিয়াহ মানে— যে দানের উপকারিতা শুধু এককালীন নয়; বরং দীর্ঘদিন অব্যাহত থাকে। যে দানের উপকারিতা একবারই অর্জিত হয়, সেগুলোর সওয়াবও একবারই হয়। পক্ষান্তরে যে দানের উপকারিতা দীর্ঘদিন অব্যাহত থাকে, সেগুলোর সাওয়াব তথা বিনিময়ও মহান আল্লাহ দীর্ঘদিন পর্যন্ত অব্যাহত রাখেন।",
    "desc2": "আবু হুরায়রাহ (রা.) থেকে বর্ণিত, রাসূলুল্লাহ (সাল্লাল্লাহু ‘আলাইহি ওয়া সাল্লাম) বলেছেন, ‘যখন মানুষ মৃত্যুবরণ করে তখন তার সমস্ত আমল বন্ধ হয়ে যায় তিন প্রকার আমল ছাড়া। ১. সাদাকাহ জারিয়াহ; ২. এমন ইলম বা জ্ঞান যার দ্বারা অন্যের উপকার হয়; ৩. পুণ্যবান সন্তান যে তার জন্যে দু'আ করতে থাকে’। (সহীহ মুসলিম: হাদীস-১৬৩১)",
    "desc3": "আস-সুন্নাহ ফাউন্ডেশনের সাদাকায়ে জারিয়া প্রকল্পসমূহের মধ্যে রয়েছে মসজিদ-মাদরাসা নির্মাণ, নলকূপ খনন, দীনি বই-পুস্তক বিতরণ ও গৃহহীনদের জন্য গৃহ নির্মাণ ইত্যাদি।",
    "desc4": "এসব প্রকল্পের নির্দিষ্ট কোনো একটির দায়িত্ব এককভাবে নেওয়া যায়। আবার কেউ চাইলে সাদাকাহ জারিয়াহ খাতে যে কোনো পরিমাণ দান করতে পারেন। সে অর্থ কতৃপক্ষ সাদাকা জারিয়াহর যে প্রকল্পটি গুরুত্বপূর্ণ ও প্রয়োজন অনুভব করবেন সে খাতে ব্যয় করবেন।",
    "desc5": "এই প্রকল্পের আওতায় ইতোমধ্যে ঠাকুরাঁওয়ে ১০টি নওমুসলিম পরিবারকে ১.৫ শতাংশ জমি ক্রয় পূর্বক বাসগৃহ নির্মাণ করে দেয়া হয়েছে।"
  },
  "clothes": {
    "title": "শীতবস্ত্র বিতরণ",
    "desc": "ইসলামের অন্যতম শিক্ষা মানবসেবা। কনকনে শীতে প্রত্যন্ত অঞ্চলের অসহায় শীতার্ত মানুষদের একটুখানি উষ্ণতা এনে দিতে আস-সুন্নাহ ফাউন্ডেশন প্রতি বছর আয়োজন করে ‘শীতবস্ত্র বিতরণ ও দাওয়াহ কর্মসূচি’।",
    "desc2": "রাসূলুল্লাহ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) বলেছেন, ‘দয়াবান লোকদের পরম করুণাময় আল্লাহও দয়া করেন। তোমরা জমিনবাসীর প্রতি সদয় হও, আসমানবাসী তোমাদের প্রতি সদয় হবেন।’ (সুনান আবু দাউদ: হাদীস-৪৯৪১; সুনান তিরমিযী, হাদীস-১৯২৪)",
    "desc3": "গত ৩ বছর ধরে আস সুন্নাহ ফাউন্ডেশন দেশের উত্তরাঞ্চলসহ দেশের ২০টি জেলায় প্রায় ২২ হাজার ৩৩৫টি শীতবস্ত্র বিতরণ করেছে। প্রতিটি স্পটে শীতবস্ত্র বিতরণের সময় বিশেষজ্ঞ আলেমে দীন ও দা‘য়ীদের মাধ্যমে ঈমান-আকীদা, সালাত-সিয়ামের গুরুত্ব, নীতি-নৈতিকতা ও সততার অপরিহার্যতা বিষয়ে গুরুত্বপূর্ণ আলোচনা ও ক্ষেত্রবিশেষ দাওয়াতি বই ও লিফলেট বিতরণ করা হয়।"
  },
  "iftar": {
    "title": "ইফতার ও রমাদান ফুড বিতরণ",
    "desc": "ইফতার ও রামাদান ফুড বিতরণ আস-সুন্নাহ ফাউন্ডেশনের নিয়মিত কর্মসূচির একটি। দেশের প্রত্যন্ত অঞ্চলের অভাবী সিয়াম পালনকারীরা যেন রামযান মাসে নির্বিঘ্নে সিয়াম পালন ও ইবাদত-বন্দেগী করতে পারেন, সে লক্ষ্যে তাদের মধ্যে ইফতার সামগ্রী বিতরণের উদ্যোগ গ্রহণ করা হয়।",
    "desc2": "ইফতার করানো অত্যন্ত গুরুত্বপূর্ণ একটি আমল। রাসূলুল্লাহ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) বলেছেন, যে ব্যক্তি কোনো সিয়াম পালনকারীকে ইফতার করাবে তাকে সিয়াম পালনকারীর সমপরিমাণ সাওয়াব দেওয়া হবে। তাতে সিয়াম পালনকারীর সাওয়াব থেকে বিন্দুমাত্র কমানো হবে না। (সুনান তিরমিযী: হাদীস-৮০৭; সুনান ইবনু মাজাহ: হাদীস-১৭৪৬)",
    "desc3": "আস-সুন্নাহ ফউন্ডেশন বিগত দুই বছর ধরে দেশের বিভিন্ন অঞ্চলে ১৮টি জেলায় ৯০ হাজার ৯১৫জন সিয়াম পালনকারীর মধ্যে ইফতার সামগ্রী বিতরণ করেছে।",
    "desc4": "ইফতার সামগ্রীর মধ্যে ছিল, ছোলা, মুড়ি, গুড়ো দুধ, চিড়া, খেজুর, তেল, চিনি, সেমাই, ইসবগুলের ভূসি ইত্যাদি।"
  },
  "dars": {
    "title": "সাপ্তাহিক দারস",
    "desc": "আস-সুন্নাহ ফাউন্ডেশনের দাওয়াহ কার্যক্রমের আওতায় ঈমান-আকীদা, কুরআন, হাদীস, তাফসীর, ইতিহাস, দ্বীনি মাসআলা-মাসায়েলসহ সমসাময়িক বিভিন্ন বিষয়ে সাপ্তাহিক দারস অনুষ্ঠিত হয়। আপাতত নারায়ণগঞ্জের সিদ্ধিরগঞ্জ ভূমিপল্লী জামে মাসজিদ ও কমপ্লেক্সে বিদগ্ধ আলেম, বিশিষ্ট আলোচক ও মিডিয়া ব্যক্তিত্ব, আস-সুন্নাহ ফাউন্ডেশনের চেয়ারম্যান শায়খ আহমাদুল্লাহ দারস পরিচালনা করে আসছেন। পর্যায়ক্রমে দেশের বিভিন্ন মাসজিদ ও প্রতিষ্ঠানে এটি চালু করার চিন্তা রয়েছে।"
  },
  "book": {
    "title": "বই-পুস্তক লিফলেট বিতরণ",
    "desc": "ঈমান-আকীদা, দোয়া ও ইসলামের বিধি-বিধান সম্পর্কে মুসলিমদের জ্ঞানার্জনের অন্যতম উপায় হিসাবে ফাউন্ডেশনের পক্ষ থেকে পবিত্র কুরআনসহ বিভিন্ন ইসলামিক বই-পুস্তক ও লিফলেট বিনামূল্যে বিতরণ করা হয়। এই প্রকল্পের আওতায় ইতোমধ্যে ফাউন্ডেশনের প্রকাশনা বিভাগ থেকে প্রকাশিত একাধিক পুস্তিকার দশ লক্ষাধিক কপি বিতরণ করা হয়েছে।"
  },
  "sunnah": {
    "title": "মাজলিসুস সুন্নাহ",
    "desc": "সাধারণ মানুষের মধ্যে কুরআন ও সহীহ সুন্নাহ-নির্ভর বিশুদ্ধ ইসলামী শিক্ষা, সচেতনতা ও জীবনমুখী দ্বীনদারি, আদর্শ, নৈতিকতা ও দ্বীনি সচেতনতা বৃদ্ধির লক্ষ্যে আস-সুন্নাহ ফাউন্ডেশন প্রতি মাসে ‘মাজলিসুস সুন্নাহ’ নামে একটি বৈঠকের আয়োজন করে। ব্যতিক্রমধর্মী এই আয়োজনটি প্রতি ইংরেজি মাসের সুবিধাজনক কোনো একটি সময়ে হয়ে থাকে। পর্যায়ক্রমে এই আয়োজনটি জেলাভিত্তিক করা হবে ইন শা আল্লাহ।"
  },
  "islam": {
    "title": "ইসলাম প্রচার",
    "desc": "ইসলাম প্রচারের সুমহান দায়িত্ব নিয়েই যুগে যুগে অসংখ্য নবী-রাসূল পৃথিবীতে প্রেরিত হয়েছেন। আল্লাহর প্রতি যাদের বিশ্বাস নেই, অথবা যারা বিকৃত বিশ্বাসের অধিকারী, তাদেরকে সঠিক পথের দিশা দেয়া, আল্লাহর মনোনীত দ্বীনের পথে আহ্বান করাই ছিল নবী-রাসূলদের কাজ। সব নবীই তাঁর উম্মতের পরম হিতাকাঙ্ক্ষী হিসেবে তাদের একত্ববাদ ও বিশুদ্ধ ইবাদতের আদেশ করেছেন এবং শিরক, কুফর ও পাপাচার করতে নিষেধ করেছেন। মহান আল্লাহ বলেন, ‘হে রাসূল! আপনার পালনকর্তার পক্ষ থেকে আপনার ওপর যা অবতীর্ণ হয়েছে, তা প্রচার করুন। যদি আপনি তা না করেন, তাহলে আপনি আল্লাহর বার্তা প্রচার করলেন না।’ (সূরা মায়িদা: ৬৭)।",
    "desc2": "যেহেতু নবুওতের ধারা বন্ধ হয়ে গিয়েছে; সুতরাং ইসলাম প্রচারের এই গুরুদায়িত্ব এই উম্মতের ওপরই অর্পিত হয়েছে। দীন ইসলাম প্রচারের এই দায়িত্বে শৈথিল্যের পরিণতি কী হতে পারে, তা আজ আমাদের সামনে স্পষ্ট। ইসলাম সঠিকভাবে প্রচার না হওয়ার সুযোগে কুচক্রি ও স্বার্থান্বেষী মহল ইসলামের নামে বিভিন্ন অপতৎপরতা এবং বিচ্ছিন্নতা সৃষ্টি করছে।",
    "desc3": "আস-সুন্নাহ ফাউন্ডেশনের তিনটি মৌলিক কাজের একটি হলো ‘দাওয়াহ’ বা ইসলাম প্রচার। বিশ্বব্যাপী পবিত্র কুরআন ও সহীহ্ সুন্নাহর আলোকে ইসলামের সঠিক চিত্র প্রচার-প্রসারের লক্ষ্যে বিভিন্ন পদ্ধতিতে কাজ করে আসছে। মূলত ইসলামের বহুমুখী খেদমত ও প্রচার-প্রসারই ফাউন্ডেশনের মূল লক্ষ্য ও উদ্দেশ্য। সপ্তাহিক দারস, মাসিক মাজলিসুস সুন্নাহ ও নিজস্ব স্টুডিও থেকে প্রচারিত বিভিন্ন দাওয়াতী উদ্যোগ ফাউন্ডেশনের ইসলাম প্রচার কার্যক্রমেরই অংশ।"
  },
  "tree": {
    "title": "বৃক্ষরোপণ কর্মসূচি",
    "desc": "বদলে যাচ্ছে আবহাওয়ার চিরচেনা চরিত্র। গরমের তীব্রতায় পুড়ছে দেশ। জলবায়ু পরিবর্তন এবং বৃক্ষ নিধনসহ আমাদেরই হাতের কামাইয়ের পরিণতি প্রত্যক্ষ করছি আমরা। এ থেকে রক্ষা পেতে দরকার প্রচুর পরিমাণে গাছ লাগানো। এই প্রয়োজনীয়তা উপলব্ধি করে আস-সুন্নাহ ফাউন্ডেশন প্রতিবছর সারাদেশে ফলজ বৃক্ষ রোপনের পরিকল্পনা হাতে নিয়েছে। সাধারণ মানুষ থেকে অর্থ সংগ্রহ করে দেশের প্রত্যন্ত এলাকার মাসজিদ, মাদরাসা এবং দরিদ্র জনগোষ্ঠী—যাদের গাছ লাগানোর মতো জমি রয়েছে—ফলজ গাছের চারা ক্রয় করে লাগানোর ব্যবস্থা করা হয়। এর মাধ্যমে সাধারণ মানুষকে সাদাকায়ে জারিয়ায় অংশগ্রহণের সুযোগ এবং দরিদ্রদের বছরব্যাপী আয়ের সুযোগ প্রদান করা হয়।",
    "desc2": "গাছ লাগানোর গুরুত্ব ও ফযীলত ও অপরিসীম। এটি একটি সাদাকায়ে জারিয়ামূলক নেক কাজ। যদি কেউ মানুষ কিংবা প্রাণীকূলের উপকার সাধনের লক্ষ্যে ফলজ বা বনজ গাছ রোপণ করে এবং এর মাধ্যমে সাওয়াব আশা করে, তবে এটি একটি উত্তম সাদাকায়ে জারিয়াহ; যার সওয়াবের ধারা ব্যক্তির মৃত্যুর পরও অব্যাহত থাকতে পারে। রাসূলুল্লাহ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) বলেছেন, ‘যদি কোনো মুসলমান একটি বৃক্ষ রোপণ করে অথবা কোনো শস্য উৎপাদন করে এবং তা থেকে কোনো মানুষ কিংবা পাখি অথবা পশু ভক্ষণ করে, তাহলে তা সে ব্যক্তির জন্য সাদাকাস্বরূপ।’ (সহীহ বুখারী: হাদীস-২৩২০, সহীহ মুসলিম: হাদীস-১৫৫৩)",
    "desc3": "আস-সুন্নাহ ফাউন্ডেশন সাধারণত উন্নত জাতের ফলজ গাছ লাগানোর চেষ্টা করে। যাতে পরিবেশ সুরক্ষার পাশাপাশি গরিব মানুষের অর্থের সংস্থানও হতে পারে। প্রথম বছর যেসব গাছ লাগানো হয়েছে, তা হলো—",
    "desc4": "আমগাছ (আম্রপালি)",
    "desc5": "লিচু (চায়না-৩)",
    "desc6": "সীডলেস লেবু",
    "desc7": "কিছু নারিকেলের চারা (পরীক্ষামূলক)",
    "desc8": "কিছু খেজুর গাছের চারা (পরীক্ষামূলক)",
    "desc9": "২০২১ সালে ৫০ জেলায় মোট ৬৫ হাজার ৭৯২টি গাছ লাগানো হয়েছে। ইন শা আল্লাহ প্রতি বছর এই ধারা অব্যাহত থাকবে; বরং আরো বেগবান হবে।"
  },
  "member": {
    "title": "আজাবীন ও দাতা সদস্য",
    "title2": "আস-সুন্নাহ ফাউন্ডেশন মসজিদ কমপ্লেক্স",
    "desc": "রাসূলুল্লাহ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম)-এর মসজিদ সালাত আদায়ের পাশাপাশি বহুবিধ কল্যাণের কেন্দ্র ছিল। ঢাকা মসজিদের শহর হলেও বেশিরভাগ মসজিদে নামাযের জামায়াত এবং বড়জোর মকতবের মধ্যেই সীমাবদ্ধ। আস-সুন্নাহ ফাউন্ডেশন ঢাকায় একটি আদর্শ মসজিদ গড়ে তুলতে চায়, যা সালাত আদায় ছাড়াও বিভিন্ন কল্যাণমূলক কাজে মুখর থাকবে। এতে বিভিন্ন শ্রেণী-পেশা ও বয়সের মানুষের দীনি শিক্ষার নিয়মিত আয়োজন, প্রতি সপ্তাহের খুতবার সারসংক্ষেপ লিখিত আকারে মুসুল্লীদের মাঝে বিতরণ, প্রাজ্ঞ উলামায়ে কিরামের সাক্ষাৎ ও সান্নিধ্যলাভের সুযোগ, নারী ও শিশুদের জন্য বিশেষ কর্নার, দুস্থ রোগীদের বিনামূল্যে প্রাথমিক চিকিৎসা, পারিবারিক ও ব্যক্তিগত কলহ নিরসনকল্পে আলেমদের মাধ্যমে কাউন্সেলিংয়ের ব্যবস্থা ও গ্রাম থেকে বিভিন্ন সাময়িক প্রয়োজনে ঢাকায় আগত ব্যক্তিদের জন্য মুসাফিরখানাসহ বিভিন্ন কার্যক্রম থাকবে ইন-শা-আল্লাহ।",
    "desc2": "এছাড়াও মসজিদের পাশে আস-সুন্নাহ ফাউন্ডেশনের দেশব্যাপী পরিচালিত যাবতীয় কল্যাণমূলক কাজের প্রধান কার্যালয় থাকবে ইন-শা-আল্লাহ। যেখান থেকে ফাউন্ডেশনের দেশব্যআপী পরিচালিত মসজিদ, মাদরাসা ও বিভিন্ন সেবা ও জনকল্যাণমূলক কাজ পরিচালিত হবে।",
    "desc3": "যা থাকবে আস-সুন্নাহ ফাউন্ডেশন মসজিদ কমপ্লেক্সে ও ইসলামিক সেন্টারে :",
    "desc4": "আদর্শ জামে মসজিদ",
    "desc5": "জেনারেল ও দীনি শিক্ষার সমন্বিত সিলেবাসের আধুনিক (অনাবাসিক) মাদরাসা",
    "desc6": "আস-সুন্নাহ ফাউন্ডেশনের প্রধান কার্যালয়",
    "desc7": "শরয়ী সমাধান বিভাগ",
    "desc8": "উচ্চতর ইসলামী গবেষণাকেন্দ্র",
    "desc9": "শিশু-কিশোরদের জন্য ইসলামী সংস্কৃতিকেন্দ্র",
    "desc10": "ইমাম ও খতীবদের জন্য দাওয়াহ প্রশিক্ষণকেন্দ্র",
    "desc11": "ফ্যামিলি কাউন্সেলিং বিভাগ",
    "desc12": "সমাজকল্যাণ পরিচালনা বিভাগ",
    "desc13": "পাবলিক লাইব্রেরি",
    "desc14": "আধুনিক মিডিয়া বিভাগ",
    "desc15": "বিনামূল্যে চিকিৎসাসেবা-কেন্দ্র",
    "desc16": "মুসাফিরখানা",
    "desc17": "কমপ্লেক্স পরিচালনাধীন প্রতিষ্ঠান ও বিভাগসমূহ",
    "title3": "০১. ইসলামিক স্কুল ও কলেজ",
    "desc18": "শিক্ষাক্ষেত্রে ভূমিকা রাখা আস-সুন্নাহ ফাউন্ডেশন প্রতিষ্ঠার অন্যতম মৌলিক উদ্দেশ্য। এই লক্ষ্য বাস্তবায়ন-কল্পে মাদরাসা প্রতিষ্ঠার পাশাপাশি আদর্শ ও নীতিবান নাগরিক গড়ে তোলার লক্ষ্যে ইসলামিক স্কুল ও কলেজ প্রতিষ্ঠিত হবে এবং কমপ্লেক্স থেকে পরিচালিত হবে ইন-শা-আল্লাহ।",
    "title4": "০২. বেসিক ইসলাম ও কারিগরি শিক্ষাকেন্দ্র",
    "desc19": "তরুণ ও যুবকদেরকে ইসলাম-অনুরাগী ও দীনের মৌলিক জ্ঞান-সম্পন্ন হিসেবে গড়ে তোলার পাশাপাশি স্বাবলম্বী করে তোলা এই বিভাগের উদ্দেশ্য। আস-সুন্নাহ ফাউন্ডেশন দক্ষ প্রশিক্ষকের মাধ্যমে নারী ও পুরুষকে (আলাদাভাবে) কারিগরি প্রশিক্ষণ দান করে থাকে। একই সময়ে তাঁরা যাতে দ্বীনের মৌলিক জ্ঞান অর্জন করতে পারে, এজন্য তাঁদেরকে প্রখ্যাত ইসলামিক স্কলারদের মাধ্যমে ইসলামের মৌলিক বিধান শিক্ষাদান করা হয়। আস-সুন্নাহ ফাউন্ডেশন কমপ্লেক্সে এটিকে স্থায়ী ও প্রাতিষ্ঠানিক রূপ দেয়া হবে।",
    "title5": "০৩. ইসলামী জ্ঞানের প্রতিযোগিতা বিভাগ",
    "desc20": "দীনি জ্ঞানচর্চার প্রতি শিশু-কিশোরসহ সকল শ্রেণী-পেশার মানুষকে উৎসাহিত করার লক্ষ্যে ইসলামী জ্ঞানের প্রতিযোগিতা অনুষ্ঠিত হয়। আস-সুন্নাহ কমপ্লেক্সে এটি স্বতন্ত্র বিভাগে আরো সুচারুরূপে পরিচালিত হবে ইন-শা-আল্লাহ।",
    "title6": "০৪. ত্রাণ ও সমাজকল্যাণ পরিচালনা বিভাগ",
    "desc21": "মানবসেবা আস-সুন্নাহ ফাউন্ডেশন প্রতিষ্ঠার অন্যতম উদ্দেশ্য। ফাউন্ডেশন দীনদার দানশীল ব্যক্তিদের আর্থিক সহযোগিতায় আর্তমানবতার সেবায় নিয়মিত কাজ করে চলেছে। সারা বছর যাতে দুস্থ ও অসহায়দের কল্যাণার্থে এই কার্যক্রম পরিচালনা করা যায়, ত্রাণ ও সমাজকল্যাণ পরিচালনা বিভাগ সে লক্ষ্যে কাজ করবে। এই বিভাগ থেকে ইন-শা-আল্লাহ সুষ্ঠু, সুন্দর ও সুচারুরূপে সেবামূলক সকল কার্যক্রম পরিচালিত হবে।",
    "title7": "০৫. আলেমদের স্বাবলম্বীকরণ প্রকল্প",
    "desc22": "ইমাম, মুয়াজ্জিন, খতীব ও তরুণ আলেমদের স্বাবলম্বী হিসেবে গড়ে তোলা এই প্রকল্পের উদ্দেশ্য। সম্মানিত আলেমগণ যাতে নিজেরা স্বাবলম্বী হয়ে দেশ, জাতি ও উম্মাহর নিঃস্বার্থ সেবা করতে পারেন, এজন্য তাঁদেরকে প্রশিক্ষণ দেয়া হবে এবং প্রয়োজনীয় উপকরণ প্রদান করা হবে। যে জাতীয় প্রশিক্ষণ দেয়া হবে: গ্রাফিক ডিজাইন, ওয়েব ডেভলপিং, আউটসোর্সিং, মৎসচাষ, পশুপালন, কৃষি ইত্যাদি।",
    "title8": "০৬. এতিম, বিধবা ও স্বামী-পরিত্যাক্তা কেয়ার সেন্টার",
    "desc23": "এতিমদের দেখভাল, তাদের সুষ্ঠু বিকাশ ও পড়াশোনার দায়িত্ব এই শাখা থেকে পরিচালিত হবে। পাশাপাশি বিধবা ও স্বামী-পরিত্যাক্তা নারীদের অন্ন, বস্ত্র ও বাসস্থানের ব্যবস্থা করবে; এবং তাঁদেরকে বিভিন্ন কারিগরি বিষয়ে প্রশিক্ষিত করে স্বাবলম্বী করে তোলা হবে ইন-শা-আল্লাহ।"
  },

  "memberR": {
    "title": "সদস্য আহ্বান",
    "desc": "আস-সুন্নাহ ফাউন্ডেশনের গঠনতন্ত্রের চার-এর খ ও গ ধারা মোতাবেক 'আজীবন সদস্য', 'দাতা সদস্য' ও 'স্কয়ারফিট ডোনার' সংগ্রহ করা হচ্ছে। দাতা সদস্য, আজীবন সদস্য ও স্কয়ারফিট ডোনারগণ ফাউন্ডেশনের কল্যাণার্থে যে কোনো সুপরামর্শ দিতে পারবেন। এ দুটি পরিষদের সদস্যগণ থেকে সংগৃহীত এককালীন অনুদান 'আস-সুন্নাহ ফাউন্ডেশন কমপ্লেক্স' মহাপ্রকল্প গড়ে তোলার কাজে ব্যয় করা হবে ইন-শা-আল্লাহ। উল্লেখ্য, এটি একটি সাদকায়ে জারিয়াহ প্রকল্প, যার সাওয়াব মৃত্যুর পরও আমলনামায় যুক্ত হতে থাকবে ইন শা আল্লাহ।",
    "desc2": "আস-সুন্নাহ ফাউন্ডেশনের নীতি ও আদর্শের সঙ্গে একমত এরকম যে কেউ আজীবন সদস্য ও দাতা সদস্য হওয়ার জন্য আবেদন করতে পারবেন।",
    "title2": "আজীবন সদস্য",
    "desc3": "যারা ফাউন্ডেশনের কল্যাণার্থে এককালীন কমপক্ষে এক লক্ষ বা তদূর্ধ টাকা ফাউন্ডেশনের তহবিলে দান করবেন, তারা ফাউন্ডেশনের আজীবন সদস্য হবেন।",
    "title3": "দাতা সদস্য",
    "title4": "আজীবন সদস্য",
    "desc4": "যারা ফাউন্ডেশনের কল্যাণার্থে এককালীন কমপক্ষে পঞ্চাশ হাজার বা তদূর্ধ টাকা ফাউন্ডেশনের তহবিলে দান করবেন, তারা ফাউন্ডেশনের দাতা সদস্য হবেন।",
    "desc5": "দাতা ও আজীবন সদস্যগণ আমৃত্যু ফাউন্ডেশনের সদস্য থাকবেন। ফাউন্ডেশনের স্বার্থে প্রয়োজন অনুযায়ী তাঁদের পরামর্শ চাওয়া হবে এবং সময়ে সময়ে বিভিন্ন কার্যক্রম সম্পর্কে অবহিত করা হবে।",
    "desc6": "সদস্য হওয়ার নিয়ম:",
    "desc7": "ফাউন্ডেশনের সকল সদস্যকে অবশ্যই কুরআন ও সুন্নাহর অনুসারী এবং শিরক ও বিদআত থেকে মুক্ত হতে হবে।",
    "desc8": "সদস্য ফি বাবদ প্রদেয় অর্থ হালাল হতে হবে।",
    "desc9": "নির্ধারিত ফরম পূরণ করতে হবে।",
    "desc10": "উপরিউক্ত শর্ত সাপেক্ষে যে কোনো নারী-পুরুষ আস-সুন্নাহ ফাউন্ডেশনের দাতা বা আজীবন সদস্য হতে পারবেন।",
    "desc11": "তাছাড়া কমপ্লেক্স প্রতিষ্ঠায় সহযোগিতার নিমিত্তে সামর্থ অনুযায়ী যে কোনো পরিমাণ অর্থও দান করা যাবে।",
    "desc12": "সার্বিক যোগাযোগ ও সহযোগীতার জন্য 01408405060 (mobile, whatsapp, imo, telegram)"
  },
  "memberFrom": {
    "title": "আবেদন ফরম",
    "desc": "সদস্যের ধরণ",
    "type": "আজীবন সদস্য",
    "type2": "দাতা সদস্য",
    "plac": "সদস্যের ধরণ বাচাই করুন",
    "desc2": "নাম",
    "plac2": "মোহাম্মদ  আব্দুল্লা",
    "desc3": "পিতার নাম",
    "plac3": "মোহাম্মদ  আলী",
    "desc4": "প্রবাসী",
    "desc5": "ফোন নম্বর ",
    "desc6": "ইমেইল",
    "desc7": "পেশা",
    "plac4": "পেশা সিলেক্ট করুন",
    "desc8": "রেফারেন্স",
    "plac5": "রাব্বানা তাকাব্বাল মিন্না",
    "desc9": "ঠিকানা",
    "plac6": "বাসা নম্বর-৩, রোড-৩, ঝিগাতলা",
    "desc10": "* চিহ্নিত ঘরগুলো পূরণ করা বাধ্যতামূলক, অন্যান্যগুলো ঐচ্ছিক",
    "desc11": "সম্মানিত সদস্যদের সকল তথ্য আমাদের জন্য আমানত। সদস্যগণের করো তথ্য পাবলিকলি বা অন্য কারো কাছে প্রকাশ করা হবেনা ইন শা আল্লাহ্। তথাপি ফাউন্ডেশন এর আপডেট জানানো ও মতামত নেবার জন্য যোগাযোগের তথ্যগুলো আমরা সংগ্রহ করছি।",
    "button": "প্রেরন করুন"
  },
  "member_from_err": {
    "member": "আবশ্যিক",
    "name": "নাম অন্তত ৫ অক্ষর বিশিষ্ট এবং সর্বোচ্চ ১০০ অক্ষর বিশিষ্ট হতে হবে",
    "fname": "পিতার নাম আবশ্যিক। ৫ - ৫০ অক্ষরের মধ্যে হতে হবে",
    "phone": "সঠিক ফোন নম্বর দিন",
    "email": "সঠিক ইমেইল দিন",
    "address": "ঠিকানা অবশ্যই ১০ থেকে ৫০০ অক্ষরের মধ্যে হতে হবে"
  },

  "gallery": {
    "title": "গ্যালারী",
    "iftar": "ইফতার বিতরণ",
    "orphans": "এতিম",
    "qurbani": "কুরবানী",
    "food": "খাদ্য বিতরণ",
    "tubewell": "টিউবয়েল",
    "relif": "ত্রাণ বিতরণ",
    "van": "ভ্যান বিতরণ",
    "winter": "শীতবস্ত্র"
  },

  "video": {
    "title": "ভিডিও"
  },

  "videoTitle": {
    "0": "দুস্থ ও অসহায় পরিবারের মাঝে আস-সুন্নাহ ফাউন্ডেশনের খাদ্য বিতরণ প্রতিবেদন ২০১৯",
    "1": "আস-সুন্নাহ ফাউন্ডেশনের কুরবানীর প্রতিবেদন ২০১৯",
    "2": "বন্যার্তদের মাঝে ত্রাণ বিতরণ প্রতিবেদন ২০১৯",
    "3": "আস-সুন্নাহ ফাউন্ডেশনের ইফতার আয়োজন প্রতিবেদন ২০১৯",
    "4": "আস-সুন্নাহ ফাউন্ডেশন শীতবস্ত্র বিতরণ প্রতিবেদন ২০১৯",
    "5": "শীতবস্ত্র বিতরণ প্রতিবেদন ২০২০",
    "6": "বচ্ছলদের পক্ষ হতে দুস্থদের জন্য আস-সুন্নাহ ফাউন্ডেশনের কুরবানী ২০২০ প্রতিবেদন",
    "7": "শীতবস্ত্র বিতরণ ও দা'ওয়াহ কার্যক্রম ২০২০-২১",
    "8": "রামাদ্বান প্ল্যানার ২০২১",
    "9": "আস-সুন্নাহ ফাউন্ডেশনের ইফতার বিতরণ প্রতিবেদন ২০২১",
    "10": "স্বনির্ভর প্রজেক্ট ২০২০-২১আয়োজনে: আস-সুন্নাহ ফাউন্ডেশন",
    "11": "বৃক্ষরোপন কর্মসূচি ২০২১ সচিত্র প্রতিবেদন",
    "12": "সবার জন্য কুরবানী প্রতিবেদন ২০২১"
  },
  "volunteer": {
    "title": "স্বেচ্ছাসেবক নিবন্ধন",
    "title5": "ব্যক্তিগত তথ্য",
    "desc": "জরুরি ফোন নম্বর",
    "desc2": "ইমেইল",
    "desc3": "ফেসবুক আইডি লিংক",
    "desc4": "এনআইডি নম্বর ",
    "desc5": "শিক্ষাগত তথ্য",
    "desc6": "পেশা",
    "desc7": "যে ক্ষেত্রে স্বেচ্ছাশ্রম দিতে ইচ্ছুক   ",
    "desc8": "বিশেষ দক্ষতা",
    "title2": "স্থায়ী ঠিকানা",
    "desc9": "জেলা / উপজেলা",
    "desc10": "ঠিকানা",
    "title3": "স্থায়ী ঠিকানা",
    "desc11": "জেলা / উপজেলা",
    "desc12": "ঠিকানা",
    "title4": "বর্তমান ঠিকানা",
    "desc13": "জেলা / উপজেলা",
    "desc14": "ঠিকানা",
    "country": "দেশ সিলেক্ট করুন",
    "country2": "দেশ",
    "plac": "জেএসসি ,এসএসসি , বিএ, বিএসি",
    "plac2": "শিক্ষকতা , খাবার প্রস্তুত, উদ্ধারকারী",
    "plac3": "হিসাব নিরীক্ষণ , চিকিৎসা সেবা",
    "plac4": "জেলা/উপজেলা সিলেক্ট করুন",
    "plac5": "শরনখোলা , সুখিপুর",
    "plac6": "বাসা নম্বর-৩, রোড-৩, ঝিগাতলা"
  },

  "volunteer_from_err": {
    "emergency": "জরুরী ফোন নম্বর অবশ্যই প্রাথমিক ফোন নম্বর থেকে আলাদা হতে হবে",
    "edu": "অন্তত ২ অক্ষর বিশিষ্ট এবং সর্বোচ্চ ৫০ অক্ষর বিশিষ্ট হতে হবে। শুধুমাত্র পরীক্ষা / ডিগ্রীর নাম দিন",
    "help": "অন্তত ৫ অক্ষর বিশিষ্ট এবং সর্বোচ্চ ১০০ হতে হবে",
    "pesa": "আবশ্যক",
    "pAddress": "ঠিকানা অন্তত ১০ অক্ষরের হতে হবে"
  },

  "update": {
    "title": "সাম্প্রতিক সংবাদ",
    "button": "আরও"
  },
  "change": "চলুন একসাথে একটি পরিবর্তন আনি",
  "64254b8eb0698eddf05a7b08": {
    "title": "আস-সুন্নাহ ফাউন্ডেশন মসজিদ কমপ্লেক্স",
    "desc": "দেশ, জাতি ও উম্মাহর কল্যাণার্থে পরিচালিত আস-সুন্নাহ ফাউন্ডেশনের নানামুখী কার্যক্রমের কেন্দ্রবিন্দু হবে আস-সুন্নাহ ফাউন্ডেশন মসজিদ কমপ্লেক্স। এই কমপ্লেক্সে একটি আদর্শ মসজিদ এবং যুগ-চাহিদা পূরণে উপযোগী ইসলামিক স্কলার তৈরির লক্ষ্যে সমন্বিত সিলেবাসের একটি আধুনিক মাদরাসাসহ বিভন্ন সেবা ও জনকল্যাণমূলক প্রকল্প পরিচালনার কেন্দ্র হবে ইন-শা-আল্লাহ।"
  },
  "64254b8eb0698eddf05a7b09": {
    "title": "ইফতার তহবিল",
    "desc": "আস-সুন্নাহ ফাউন্ডেশনের নিয়মিত কর্মসূচির মধ্যে একটি হলো ইফতার ও রামাদ্বান ফুড বিতরণ। দেশের প্রত্যন্ত অঞ্চলের অভাবী সিয়াম পালনকারীরা যেন রামাদ্বান মাসে নির্বিঘ্নে সিয়াম পালন ও ইবাদত-বন্দেগী করতে পারেন, সে লক্ষ্যে তাদের মাঝে ইফতার সামগ্রী বিতরণের উদ্যোগ গ্রহণ করে থাকে ফাউন্ডেশন।"
  },
  "64254b8eb0698eddf05a7b0a": {
    "title": "সবার জন্য কুরবানী",
    "desc": "অনেক অভাবী মানুষ বছরে কেবল কুরবানীর ঈদেই গরু বা ছাগলের গোশতের স্বাদ গ্রহণের সুযোগ পান। সে কারণে প্রতি বছর ‘সবার জন্য কুরবানী’ শিরোনামে আস-সুন্নাহ ফাউন্ডেশন কুরবানীর গোশত বিতরণের আয়োজন করে। কুরবানী এমন একটি ইবাদত, যা প্রতিনিধির মাধ্যমে সম্পাদন করা যায়। আস-সুন্নাহ ফাউন্ডেশন প্রতিনিধি হিসেবে সচ্ছলদের পক্ষ হতে কুরবানীর দায়িত্ব গ্রহণ করে। উত্তরবঙ্গসহ দেশের বিভিন্ন দরিদ্র অঞ্চলে কুরবানী করে দুস্থ ও অসহায় মানুষদের মাঝে গোশত বিতরণ করা হয়। যারা কোনো কারণে নিজের কুরবানী নিজে করতে পারছেন না, কিংবা নিজ এলাকায় কুরবানীর পাশাপাশি দরিদ্র অঞ্চলে আরেকটি কুরবানী করতে ইচ্ছুক, তাঁরা আস-সুন্নাহ ফাউন্ডেশনকে কুরবানীর দায়িত্ব দিতে পারেন। আপনার একটি কুরবানী অনেক অসহায় মানুষের মুখে হাসি ফোটাতে পারে। আপনার পশুটি কোথায় এবং কখন কুরবানী হবে, তা এসএমএসের মাধ্যমে জানিয়ে দেয়া হবে ইন-শা-আল্লাহ।"
  },
  "64254b8eb0698eddf05a7b0b": {
    "title": "যাকাত তহবিল",
    "desc": "আপনার অনুদিত যাকাত মানুষের জীবন বদলে দিতে পারে, যাদের কোনও বাড়ি নেই তাদের আশ্রয় দেওয়া থেকে শুরু করে, অনাহারে থাকা পরিবারগুলিকে খাওয়ানোর মত মহৎ কাজ করার শক্তি যাকাতে আছে ।"
  },
  "64254b8eb0698eddf05a7b0c": {
    "title": "সাধারণ তহবিল",
    "desc": "সুনির্দিষ্ট কোনো খাতে দান করলে সেটা সে খাতেই ব্যয় করে থাকে আস-সুন্নাহ ফাউন্ডেশন। আর সাধারণ তহবিলের অর্থ ফাউন্ডেশন পরিচালিত সকল কল্যানমূলক কার্যক্রমের জন্য উন্মুক্ত থাকে এবং আস-সুন্নাহ’র দীনি শিক্ষা, মানব সেবা ও দাওয়াহমূলক যাবতীয় উদ্যোগ পরিচালনায়ও এই খাতের অর্থ ব্যয় করা হয়।"
  },
  "64254b8eb0698eddf05a7b0d": {
    "title": "শীতার্ত তহবিল",
    "desc": "ইসলামের অন্যতম শিক্ষা মানবসেবা। কনকনে শীতে প্রত্যন্ত অঞ্চলের অসহায় শীতার্ত মানুষদের একটুখানি উষ্ণতা এনে দিতে আস-সুন্নাহ ফাউন্ডেশন প্রতি বছর আয়োজন করে 'শীতবস্ত্র বিতরণ ও দা’ওয়াহ কর্মসূচি'।"
  },
  "64254b8eb0698eddf05a7b0e": {
    "title": "মাসিক অনুদান তহবিল",
    "desc": "আস-সুন্নাহ ফাউন্ডেশনের মাসিক দাতা সদস্য হলেন প্রতিষ্ঠানটির স্থায়ী ডোনার। মাসিক দাতা সদস্যগনের নিয়মিত অনুদান আস-সুন্নাহ ফাউন্ডেশেনের বহুমুখী দা’ওয়াহ কার্যক্রম ও সার্বিক উন্নয়নের জন্য একমাত্র স্থায়ী আয়ের মাধ্যম।"
  },
  "64254b8eb0698eddf05a7b0f": {
    "title": "স্বনির্ভর তহবিল",
    "desc": "‘স্বনির্ভর’ আস-সুন্নাহ ফাউন্ডেশনের একটি স্বাবলম্বীকরণ প্রকল্প। বেকার ও অদক্ষ নারী-পুরুষকে দক্ষতা বৃদ্ধির জন্য (আলাদাভাবে) কারিগরি প্রশিক্ষণ পূর্বক আর্থিক সহায়তা এবং প্রয়োজনীয় উপকরণ প্রদান করে আত্মনির্ভরশীল করা এ প্রকল্পের উদ্দেশ্য । "
  },
  "64254b8eb0698eddf05a7b10": {
    "title": "জরুরী বন্যা তহবিল",
    "desc": "রতিবছর বর্ষাকালে বাংলাদেশের প্রায় ২৬,০০০ বর্গ কিলোমিটার এলাকা (১৮%) বন্যায় প্লাবিত হয়। এ সময় বিশেষ ভাবে দেশের উত্তর অঞ্চলের বানভাসি মানুষ চরম দুর্ভোগের শিকার হয়। আস সুন্নাহ্ ফাউন্ডেশন দেশের বন্যাকবলিত জেলাগুলিতে প্রতিবছরই ত্রাণ কার্যক্রম ও দুর্দশাগ্রস্ত-অসহায় মানুষের পাশে দাঁড়ানোর উদ্যোগ নিয়ে থাকে।"
  },
  "64254b8eb0698eddf05a7b11": {
    "title": "বৃক্ষরোপন তহবিল",
    "desc": "বিভিন্ন হাদীস দ্বারা প্রমাণিত, গাছ লাগানো সাদাকায়ে জারিয়া। যতদিন পর্যন্ত রোপনকৃত গাছটি জীবিত থাকবে ততদিন যত প্রাণী, পশুপাখি ও মানুষ সে গাছ থেকে ফুল, ফল ও ছায়া অর্থাৎ যেকোনো উপকার পাবে, তা রোপণকারীর আমলনামায় সদকায়ে জারিয়া হিসেবে লেখা হবে। রোপণকারী ব্যক্তি যদি মারাও যান, তাহলে তাঁর আমলনামায় এ সওয়াব পৌঁছাতে থাকবে।"
  },

  "complex": {
    "hadis": "যারা নিজেদের সম্পদ আল্লাহর পথে ব্যয় করে তাদের উদাহরণ একটি শস্যবীজের মতো, যা সাতটি শীষ উৎপাদন করে, প্রত্যেক শীষে একশত শস্যদানা। আল্লাহ যাকে ইচ্ছা বহুগুণে বৃদ্ধি করে দেন। আল্লাহ প্রাচুর্যময়, সর্বজ্ঞ। [সূরা বাকার: আয়াত ২৬১]",
    "hadis2": "যে ব্যক্তি মসজিদ নির্মাণ করে, আল্লাহ তার জন্য জান্নাতে ঘর নির্মাণ করবেন। [সহীহ বুখারী: হাদীস ৪৫০; সহীহ মুসলিম: হাদীস ৫৩৩]",
    "desc": "আস-সুন্নাহ ফাউন্ডেশন কমপ্লেক্স প্রজেক্টে এককালীন কমপক্ষে ১০০,০০০ (এক লক্ষ) বা তদূর্ধ টাকা দান করে ফাউন্ডেশনের আজীবন সদস্য এবং এককালীন কমপক্ষে ৫০,০০০ (পঞ্চাশ হাজার) বা তদূর্ধ টাকা দান করে দাতা সদস্য হওয়া যাবে।",
    "desc2": "আজীবন সদস্য ও দাতা সদস্য হওয়ার জন্য এখানে ক্লিক করুন:",
    "desc3": "আজীবন সদস্য ও দাতা সদস্যগণ আমৃত্যু ফাউন্ডেশনের সদস্য থাকবেন। ফাউন্ডেশনের স্বার্থে প্রয়োজন অনুযায়ী তাঁদের পরামর্শ চাওয়া হবে এবং সময়ে সময়ে বিভিন্ন কার্যক্রম সম্পর্কে অবহিত করা হবে এবং সম্মাননা সনদ প্রদান করা হবে।",
    "desc4": "এটি একটি সাদকায়ে জারিয়াহমূলক প্রকল্প, যার সাওয়াব মৃত্যুর পরও আমলনামায় যুক্ত হতে থাকবে ইন-শা-আল্লাহ"
  },

  "bnak": {
    "account": "অ্যাকাউন্টের নাম ",
    "accountN": "অ্যাকাউন্ট নম্বর",
    "bank": "ব্যাংক ",
    "branch": "শাখা ",
    "rnumber": "রাউটিং নাম্বার",
    "code": "সুইফট কোড"
  },
  "iftarf": {
    "hadis": "রাসূলুল্লাহ (সাল্লাল্লাহু ‘আলাইহি ওয়া সাল্লাম) বলেছেনঃ যে ব্যক্তি কোন সিয়াম পালনকারীকে ইফতার করাবে তাকে সিয়াম পালনকারীর সমপরিমাণ সাওয়াব দেওয়া হবে। তবে তাতে সিয়াম পালনকারীর সাওয়াব থেকে বিন্দুমাত্র কমানো হবে না।(সুনানে তিরমিজী, হাদিস নং ৮০৭; ইবনু মা-জাহ, হাদিস নং ১৭৪৬)",
    "account": "বিকাশ/নগদ/রকেট",
    "feet": "প্রতি স্কয়ার ফিটের নির্মাণমূল্য ২৫০০ টাকা",
    "desc": "আস-সুন্নাহ ফাউন্ডেশন যাকাত ব্যাংক অ্যাকাউন্ট",
    "or": "অথবা",
    "desc2": "আস-সুন্নাহ ফউন্ডেশন বিগত দুই বছর ধরে দেশের বিভিন্ন অঞ্চলে ১৮টি জেলায় ৯০৯১৫ জন রোজাদারের মাঝে ইফতার সামগ্রী বিতরণ করেছে।",
    "desc3": "ইফতার সামগ্রীর মধ্যে ছিল, ছোলা, মুড়ি, গুড়ো দুধ, চিড়া, খেজুর, তেল, চিনি, সেমাই, ইসব গুলের ভূসি ইত্যাদি।"
  },
  "accounting": {
    "desc": "যেকোনো পরিমাণের অনুদান",
    "amaount": "অনুদানের পরিমাণ : ",
    "name": " নাম : ",
    "email": "ইমেল : ",
    "price": "স্কয়ার ফিটের নির্মাণমূল্য"
  },
  "cow": {
    "title": "গরু",
    "title2": "গরুর ভাগ"
  },
  "qurbani": {
    "title": "আস-সুন্নাহ ফাউন্ডেশন কুরবানী ব্যাংক অ্যাকাউন্ট",
    "hadis": "মহান আল্লাহ তার রাসুল (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) কে নির্দেশ দিয়েছেন- তুমি তোমার রবের উদ্দেশ্যে সালাত আদায় কর এবং কুরবানী কর। (সূরা কাউসা)",
    "hadis2": "আবদুল্লাহ ইবনে উমর রা. বলেন- নাবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) মদীনায় দশ বছর অবস্থান করেছেন এবং প্রতি বছরই কুরবানী করেছেন। (তিরমিযী, হাদীস নং ১৫০৭; মুসনাদে আহমাদ, হাদীস নং ৪৯৫)",
    "desc": "এছাড়াও এ খাতে যে কোন পরিমাণ টাকা পাঠানো যায়। যে অর্থ দিয়ে কুরবানীর উদ্দেশ্যে ছাড়া পৃথক পশু জবাই করে দুস্থদের মাঝে গোশ্ত বিতরণ করা হয়।",
    "desc2": "অন্যান্য প্রকল্পের মতো ‘সবার জন্য কুরবানি’ প্রকল্প বাস্তবায়নের পর তার আয়-ব্যয় ও সার্বিক প্রতিবেদন যথা নিয়মে প্রকাশ করা হয়।",
    "desc3": "আস-সুন্নাহ ফাউন্ডেশনের পক্ষ হতে গত ২ বছরে দেশের ৪০টি জেলায় ৮১৯৩টি পরিবারের মাঝে ৬৮টি কুরবানীর গরু ও ২০৯টি ছাগলের গোশতর বিতরণ করা হয়েছে।",
    "desc4": "কুরবানীর প্যাকেজসমূহ: ",
    "desc5": "১টি মাঝারি আকারের গরু: ৭০ হাজার টাকা। (প্রসেসিং কস্ট সহ)",
    "desc6": "১টি মাঝারি আকারের ছাগল ১২ হাজার টাকা। (প্রসেসিং কস্ট সহ)",
    "desc7": "গরুর এক সপ্তমাংশ ১০ হাজার টাকা। (প্রসেসিং কস্ট সহ)"
  },
  "zakat": {
    "desc": "যাকাত বিশ্ব পরিবর্তন করতে পারে: ",
    "desc2": "যাকাত হল একটি প্রতিশ্রুতি যা দ্বারা অসহায় ও অভাবীদের সহায়তা করে তাদের অবস্থা পরিবর্তন করার জন্য তাদের পাশে দাঁড়াতে হবে। যাকাতের এই বিধান গরিবদের হক ও অধিকার প্রতিষ্ঠা করার জন্য আল্লাহ নাযিল করেছেন। প্রতিটি বিবেকবান, প্রাপ্তবয়স্ক মুসলমান যিনি নির্দিষ্ট পরিমাণে ধন-সম্পদের মালিক - যা ‘নিসাব’ নামে পরিচিত তাকে অবশ্যই তার সম্পদের ২.৫% যাকাত হিসাবে দিতে হবে। যাকাত প্রদান করার মাধ্যমে আপনি কেবল নিজের দায়বদ্ধতাই পূর্ণ করেন না বরং একটি মলিন মুখে হাসি তৈরি করেন এবং তাদের বেঁচে থাকার লড়াইয়ে অনুপ্রেরনা প্রদান করেন।",
    "desc3": "আসুন একসাথে হাসি ফোটাই: ",
    "desc4": "যাকাত হল কেবল ফকির, মিসকীন, যাকাত আদায় কারী ও যাদের চিত্ত আকর্ষণ প্রয়োজন তাদের হক এবং তা দাস-মুক্তির জন্যে-ঋণ গ্রস্তদের জন্য, আল্লাহর পথে জেহাদকারীদের জন্যে এবং মুসাফিরদের জন্যে, এই হল আল্লাহর নির্ধারিত বিধান। আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।",
    "desc5": "সুরা আত-তাওবা - ৯:৬০",
    "desc6": "মহান আল্লাহ পবিত্র কুরআনে সুস্পষ্টভাবে যাকাত কিভাবে বিতরণ করতে হবে তা উল্লেখ করেছেন। আল কুরআন ও হাদিসের গাইডলাইন অনুসারে আস-সুন্নাহ ফাউন্ডেশন, যারা হত দরিদ্র এবং অসহায় তাদের নিকট আপনাদের প্রদান করা যাকাত বিতরণ করে। বেশিরভাগ আলেমগণ ও ফকীহগন এই ব্যাপারে একমত যে যাকাত গ্রহণের জন্য দরিদ্র ও অভাবী লোকেরা সবচেয়ে বেশি উপযোগী। আমাদের প্রতিষ্ঠিত এইড চেইন, দক্ষ টীম, নিরলস প্রচেষ্টা এবং দীর্ঘ দিনের অভিজ্ঞতা আপনার যাকাতকে সবচেয়ে উপযুক্ত লোকের কাছে পৌঁছে দিতে সক্ষম এবং যারা যাকাত গ্রহন করছেন তাদের সুন্দর একটি ভবিষ্যত নিশ্চিত করতে নিরলস কাজ করি।",
    "desc7": "২০১৬ সাল থেকে আমরা সারা দেশে মানবিক ও টেকসই সহায়তা সরবরাহ করে আসছি।",
    "desc8": "যাকাত প্রদানে যে খাত গুলোকে আমরা গুরত্ব দেই: ",
    "desc9": "বিধবা ও দরিদ্র শিশুদের স্বাবলম্বী করা",
    "desc10": "অভাবীদের সহায়তা প্রদান",
    "desc11": "জরুরী চিকিৎসা সহায়তা সরবাহ",
    "desc12": " দক্ষ জনবল তৈরির প্রশিক্ষন প্রদান করে তাদের উপার্জনক্ষম করা",
    "desc13": "যাকাত গণনা",
    "desc14": "যাকাত শব্দের অর্থ পরিচ্ছন্নতা। নিজের আয় থেকে একটি নির্দিষ্ট অংশ কম সৌভাগ্যবান মানুষকে দান করে আল্লাহ সুবহানাহু ওয়া তায়ালাকে সন্তুষ্ট করার পাশাপাশি দেশজুড়ে অসহায় ভাই-বোনদের মুখে হাসি ফোটাতে পারেন। যাকাত দিয়ে আপনি বাঁচাতে পারেন কারো জীবন, ফোটাতে পারেন তার প্রিয়জনের মুখে হাসি। হতে পারেন কারো বিপদের বন্ধু। ফিকহ অনুসারে নিসাব পরিমাপ করা হয়ে থাকে, এই পরিমাণ হচ্ছে ৭.৫ তোলা স্বর্ণ (৬১২.৩৬ গ্রাম) কিংবা ৫২.৫ তোলা (৮৭.৪৮ গ্রাম) রৌপ্য অথবা সমপরিমাণ অর্থ।"
  },
  "general": {
    "hadis": "আল্লাহ সুবহানাহু ওয়া তা'আলা বলেন, ‘যারা আল্লাহর পথে তাদের সম্পদ ব্যয় করে, তাদের উপমা একটি বীজের মত, যা উৎপন্ন করল সাতটি শীষ, প্রতিটি শীষে রয়েছে একশ’ দানা। আর আল্লাহ যাকে চান তার জন্য বাড়িয়ে দেন। আর আল্লাহ প্রাচুর্যময়, সর্বজ্ঞ’। (সূরা বাকারা, আয়াত ২৬১)",
    "hadis2": "আবূ হুরাইরাহ (রাঃ) হতে বর্ণিত। নবী (সাল্লাল্লাহু ‘আলাইহি ওয়া সাল্লাম) বলেছেনঃ অর্থাৎ ‘প্রতিদিন সকালে দু’জন ফেরেশতা অবতরণ করেন। তাঁদের একজন বলেন, হে আল্লাহ! দাতাকে তার দানের উত্তম প্রতিদান দিন আর অপরজন বলেন, হে আল্লাহ! কৃপণকে ধ্বংস করে দিন। (সহীহ্ বুখারী, হাদিস নং ১৪৪২) ",
    "desc": "সাধারণ দান ফাউন্ডেশনকে টিকিয়ে রাখতে সবচেয়ে বেশি সাহায্য করে। সাধারণ দানের অর্থেই মূলত: সকল কল্যানমুখী কার্যক্রম পরিচালিত হয়। সাধারণ দানের জন্য কোনো অংক নির্দিষ্ট নেই, যে কোনো পরিমাণ দান করা যায়।",
    "desc2": "মাসিক দাতা সদস্য: আস-সুন্নাহ ফাউন্ডেশনের মাসিক দাতা সদস্য হলেন প্রতিষ্ঠানটির স্থায়ী ডোনার। কারণ ফাউন্ডেশনের একমাত্র স্থায়ী উপার্জন হলো মাসিক দাতা সদস্যগনের নিয়মিত অনুদান। মাসিক দাতা সদস্যদের নিয়মিত দান আস-সুন্নাহ ফাউন্ডেশেনের বহুমুখী দা’ওয়াহ কার্যক্রম ও সার্বিক উন্নয়নের জন্য স্থায়ী আয়ের মাধ্যম।",
    "desc3": "যে কোনো ভালো কাজ একসঙ্গে অনেক করার চেয়ে নিয়মিত অল্প করা বশি উত্তম।",
    "desc4": "আয়িশাহ (রাঃ) হতে বর্ণিত। রাসূলুল্লাহ্ (সাল্লাল্লাহু ‘আলাইহি ওয়া সাল্লাম) বলেছেনঃ আল্লাহর কাছে সর্বাধিক প্রিয় ‘আমল হলো, যা সদাসর্বদা নিয়মিত করা হয় যদিও তা অল্প হয়। (সহীহ্ বুখারী, হাদিস নং ৬৪৬৪)",
    "desc5": "যেহেতু ফাউন্ডেশনের নিয়মিত কিছু খরচ আছে এবং কিছু কিছু কার্যক্রম নিয়মিত পরিচালিত করতে হয়, সেহেতু স্থায়ী দানের এ খাতটির উপর ফাউন্ডেশনের উন্নয়ন-অগ্রগতি এবং বহুমুখী কল্যানমূলক কাজের ধারাবাহিকতা অনেকাংশে নির্ভরশীল।"
  },
  "winter": {
    "hadis": "আবু হুরায়রা (রাঃ) হতে বর্ণিত আছে, রাসূলুল্লাহ (সাল্লাল্লাহু ‘আলাইহি ওয়া সাল্লাম) বলেছেনঃ বান্দাহ যতক্ষণ তার ভাইকে (যে কোনো মুসলিমকে) সাহায্য করে, আল্লাহ তা'আলাও ততক্ষণ তাকে সাহায্য করেন।(সুনানে তিরমিজী, হাদিস নং ১৪২৫)",
    "desc": "গত ৩ বছর ধরে আস সুন্নাহ্ ফাউন্ডেশন দেশের উত্তরাঞ্চল সহ দেশজুড়ে ২০টি জেলায় প্রায় ২২৩৩৫টি শীতবস্ত্র বিতরণ করেছে।",
    "desc2": "এ বছর ২২টি স্পটে ১১৪৫০টি অসহায় পরিবারের মাঝে শীতবস্ত্র বিতরণ ও দা’ওয়াহ কার্যক্রম পরিচালনা করেছে আস-সুন্নাহ ফাউন্ডেশন।",
    "desc3": "প্রতিটি স্পটে শীতবস্ত্র বিতরণের পূর্বে বিজ্ঞ উলামাদের মাধ্যমে শীতার্ত মানুষদের উদ্দেশ্যে ঈমান-আকীদা, সালাতের গুরুত্ব, সততার অপরিহার্যতা এবং সাধারণ নীতিবোধ জাগ্রত করার লক্ষ্যে আলোচনা করা হয়।"
  },
  "monthly": {
    "hadis": "আল্লাহ সুবহানাহু ওয়া তা'আলা বলেন, ‘যারা আল্লাহর পথে তাদের সম্পদ ব্যয় করে, তাদের উপমা একটি বীজের মত, যা উৎপন্ন করল সাতটি শীষ, প্রতিটি শীষে রয়েছে একশ’ দানা। আর আল্লাহ যাকে চান তার জন্য বাড়িয়ে দেন। আর আল্লাহ প্রাচুর্যময়, সর্বজ্ঞ’। (সূরা বাকারা, আয়াত ২৬১)",
    "hadis2": "আবূ হুরাইরাহ (রাঃ) হতে বর্ণিত। নবী (সাল্লাল্লাহু ‘আলাইহি ওয়া সাল্লাম) বলেছেনঃ অর্থাৎ ‘প্রতিদিন সকালে দু’জন ফেরেশতা অবতরণ করেন। তাঁদের একজন বলেন, হে আল্লাহ! দাতাকে তার দানের উত্তম প্রতিদান দিন আর অপরজন বলেন, হে আল্লাহ! কৃপণকে ধ্বংস করে দিন। (সহীহ্ বুখারী, হাদিস নং ১৪৪২) ",
    "desc": "সাধারণ দান ফাউন্ডেশনকে টিকিয়ে রাখতে সবচেয়ে বেশি সাহায্য করে। সাধারণ দানের অর্থেই মূলত: সকল কল্যানমুখী কার্যক্রম পরিচালিত হয়। সাধারণ দানের জন্য কোনো অংক নির্দিষ্ট নেই, যে কোনো পরিমাণ দান করা যায়।",
    "desc2": "যে কোনো ভালো কাজ একসঙ্গে অনেক করার চেয়ে নিয়মিত অল্প করা বশি উত্তম।",
    "desc3": "আয়িশাহ (রাঃ) হতে বর্ণিত। রাসূলুল্লাহ্ (সাল্লাল্লাহু ‘আলাইহি ওয়া সাল্লাম) বলেছেনঃ আল্লাহর কাছে সর্বাধিক প্রিয় ‘আমল হলো, যা সদাসর্বদা নিয়মিত করা হয় যদিও তা অল্প হয়। (সহীহ্ বুখারী, হাদিস নং ৬৪৬৪)",
    "desc4": "যেহেতু ফাউন্ডেশনের নিয়মিত কিছু খরচ আছে এবং কিছু কিছু কার্যক্রম নিয়মিত পরিচালিত করতে হয়, সেহেতু স্থায়ী দানের এ খাতটির উপর ফাউন্ডেশনের উন্নয়ন-অগ্রগতি এবং বহুমুখী কল্যানমূলক কাজের ধারাবাহিকতা অনেকাংশে নির্ভরশীল।"
  },
  "flood": {
    "hadis": "আবূ হুরাইরাহ্ (রাঃ) থেকে বর্ণিতঃ তিনি বলেন, রসূলুল্লাহ (সাল্লাল্লাহু ‘আলাইহি ওয়া সাল্লাম) বলেছেনঃ যে ব্যক্তি কারো দুনিয়ার কোনো বিপদ দুর করবে, মহান আল্লাহ তাকে কিয়ামতের দিনের বিপদ থেকে রক্ষা করবেন।(তিরমিজি, হাদিস নং ২৯৪৫)",
    "desc": "২০১৯ সালে আসসুন্নাহ ফাউন্ডেশন উত্তরাঞ্চলের বিভিন্ন জেলার ১৫০০ –এরও অধিক বণ্যাকবলিত পরিবারকে চাল, ডাল, তেল, খাবার সেলাইন, পানি বিশুদ্ধকরণ ট্যাবলেট, লাইটার ও মোমবাতি ইত্যাদিসহ প্রয়োজনীয় ত্রাণ সামগ্রী এবং দেড়শতাধিক পরিবারতে নগদ অর্থ সহায়তা করেছে। ",
    "desc2": "অন্যান্য কার্যক্রমের মতো প্রতি বছর ত্রাণ কার্যক্রম শেষে প্রতিবেদন প্রকাশ করা হয়।",
    "desc3": "উল্লেখ্য, ত্রাণ কার্যক্রমের অংশ হিসেবে আস সুন্নাহ্ ফাউন্ডেশন বগুড়ার সারিয়াকান্দি থানার সুজনের পাড়া চরে বন্যায় ভিটেমাটি হারা ত্রিশটি পরিবারকে গৃহ নির্মাণ করে দিয়েছে।"
  },
  "treef": {
    "hadis": "যদি কোনো মুসলমান একটি বৃক্ষ রোপণ করে অথবা কোনো শস্য উৎপাদন করে এবং তা থেকে কোনো মানুষ কিংবা পাখি অথবা পশু ভক্ষণ করে, তাহলে তা সে ব্যক্তির জন্য সাদাকাস্বরূপ।’ (সহীহ বুখারী-২৩২০, সহীহ মুসলিম-১৫৫৩)",
    "hadis2": "যদি কিয়ামত এসে যায়, তখন কারো হাতে যদি একটি চারাগাছ থাকে, তাহলে কিয়ামত হওয়ার আগে সম্ভব হলে সে যেন চারাটি রোপন করে।’ (আল-আদাবুল মুফরাদ-৪৭৯)",
    "desc": "বিভিন্ন হাদীস দ্বারা প্রমাণিত, গাছ লাগানো সাদাকায়ে জারিয়া। যতদিন পর্যন্ত রোপনকৃত গাছটি জীবিত থাকবে ততদিন যত প্রাণী, পশুপাখি ও মানুষ সে গাছ থেকে ফুল, ফল ও ছায়া অর্থাৎ যেকোনো উপকার পাবে, তা রোপণকারীর আমলনামায় সদকায়ে জারিয়া হিসেবে লেখা হবে। রোপণকারী ব্যক্তি যদি মারাও যান, তাহলে তাঁর আমলনামায় এ সওয়াব পৌঁছাতে থাকবে।",
    "desc2": "বিশ্বব্যাপী তাপমাত্রা বেড়ে পরিবেশের ভারসাম্য হারিয়ে যাওয়ার অন্যতম কারণ বৃক্ষহীনতা। দিন দিন কমে যাচ্ছে গাছের সংখ্যা। বর্তমান পৃথিবীর জলবায়ু পরিবর্তন ও বৈশ্বিক উষ্ণায়ন প্রতিরোধে তথা মানবসভ্যতার সুরক্ষার জন্য মহানবী সা.–এর মহান সুন্নাত বৃক্ষরোপণ অতীব প্রয়োজন। এই প্রয়োজনীয়তা উপলব্ধি করে আস-সুন্নাহ ফাউন্ডেশন দেশব্যাপী বৃক্ষরোপন কর্মসূচি হাতে নিয়েছে। ইন-শা-আল্লাহ এই কর্মসূচির অংশ হিসেবে প্রতি বছর সারাদেশে অগ্রাধিকার ভিত্তিতে ফলজ গাছগাছালি লাগানো হবে।"
  },
  "contact": {
    "title": "যোগাযোগ",
    "title2": "যোগাযোগের ফর্ম",
    "name": "আপনার নাম",
    "email": "আপনার ইমেইল",
    "subject": "যোগাযোগের বিষয়",
    "text": "বার্তা",
    "btn": "প্রেরন করুন",
    "address": "আমাদের ঠিকানা?",
    "fullad": "বিস্তারিত ঠিকানা",
    "add": "ঠিকানা",
    "desc": "আস-সুন্নাহ ফাউন্ডেশন",
    "desc2": "প্লট-৭০, রোড-৩, ব্লক-সি, (সিরাজ কনভেনশন সেন্টারের বিপরীতে),",
    "desc3": "আফতাবনগর, ঢাকা-১২১২।",
    "phone": "মোবাইল",
    "emailad": "ইমেইল"
  },

  "footer": {}
}
